{"id": "BOOK_1170143", "raw": "Một lời kể quan trọng được sáng tác thêm bởi bộ phim của Kurosawa chính là lời kê thứ tư do người tiếu phu thú nhận lúc ờ cổng “La Sinh môn”.", "original": "Một lời kể quan trọng được sáng tác thêm bởi bộ phim của Kurosawa chính là lời kể thứ tư do người tiều phu thú nhận lúc ở cổng “La Sinh môn”."}
{"id": "BOOK_0754778", "raw": "Tỷ phú Paul Allen, người đồng sáng lập tập đoàn Microsoft, lập kế hoạch chế tạo loại máy bay lớn nhất hành tinh có khá năng đưa phi thuyền vào không gian.", "original": "Tỷ phú Paul Allen, người đồng sáng lập tập đoàn Microsoft, lập kế hoạch chế tạo loại máy bay lớn nhất hành tinh có khả năng đưa phi thuyền vào không gian."}
{"id": "BOOK_0734827", "raw": "Ở Mỹ, Anh dùng dạng trà túi lọc để hãm uống.", "original": "Ở Mỹ, Anh dùng dạng trà túi lọc để hãm uống."}
{"id": "BOOK_1458034", "raw": "Tuyền cười nhếch môi mai mỉa.", "original": "Tuyền cười nhếch môi mai mỉa."}
{"id": "BOOK_1001787", "raw": "Trần Danh Bính (? - ?) có sách chép là Trần Phương Bính, ông quê ơ xã Ngọc Điền, huyện Thạch Hà, trấn Nghệ An (nay thuộc thị trấn Thạch Hà, tỉnh Hà Tĩnh), là con trai của Tiến sĩ Trần Danh Tố (đồ năm 1746).", "original": "Trần Danh Bính (? - ?) có sách chép là Trần Phương Bính, ông quê ở xã Ngọc Điền, huyện Thạch Hà, trấn Nghệ An (nay thuộc thị trấn Thạch Hà, tỉnh Hà Tĩnh), là con trai của Tiến sĩ Trần Danh Tố (đồ năm 1746)."}
{"id": "BOOK_1474735", "raw": "Tấn ơi!", "original": "Tấn ơi!"}
{"id": "BOOK_0814372", "raw": "Tổ chức thực hiện các chính sách, pháp luật xây dựng nền an ninh nhân dân, phong trào toàn dân bảo vệ an ninh Tổ quốc, giữ vững ổn định chính trị, phòng ngừa và đấu tranh chống các loại tội phạm, vi phạm pháp luật, bảo đảm trật tự, an toàn xã hội.", "original": "Tổ chức thực hiện các chính sách, pháp luật xây dựng nền an ninh nhân dân, phong trào toàn dân bảo vệ an ninh Tổ quốc, giữ vững ổn định chính trị, phòng ngừa và đấu tranh chống các loại tội phạm, vi phạm pháp luật, bảo đảm trật tự, an toàn xã hội."}
{"id": "BOOK_1252189", "raw": "Thế cháu đi xe gì, Mẹc Sơ Đéc hay Bờ Mờ Vê Kép (BMW - bà vốn chịu ảnh hưởng của lối phát âm Liên Xô).", "original": "Thế cháu đi xe gì, Mẹc Sơ Đéc hay Bờ Mờ Vê Kép (BMW - bà vốn chịu ảnh hưởng của lối phát âm Liên Xô)."}
{"id": "BOOK_1295770", "raw": "Quan hệ phát sinh giữa cơ quan hành chính nhà nước có thẩm quyền chung với cơ quan hành chính nhà nước có thẩm quyền chuyên môn cùng cấp (như giữa Chính phủ với Bộ Giáo dục và Đào tạo) hoặc với cơ quan chuyên môn trực thuộc (như giữa ủy ban nhân dân tỉnh với Sở Giáo dục và Đào tạo).", "original": "Quan hệ phát sinh giữa cơ quan hành chính nhà nước có thẩm quyền chung với cơ quan hành chính nhà nước có thẩm quyền chuyên môn cùng cấp (như giữa Chính phủ với Bộ Giáo dục và Đào tạo) hoặc với cơ quan chuyên môn trực thuộc (như giữa ủy ban nhân dân tỉnh với Sở Giáo dục và Đào tạo)."}
{"id": "BOOK_1298804", "raw": "Trên lĩnh vực tư tưởng, đạo đức và lối sống, phần lớn những người cao tuổi ớ Việt Nam đã trải nghiệm và tham gia vào cuộc cách mạng phản đế, phản phong và xây dựng xã hội mới.", "original": "Trên lĩnh vực tư tưởng, đạo đức và lối sống, phần lớn những người cao tuổi ở Việt Nam đã trải nghiệm và tham gia vào cuộc cách mạng phản đế, phản phong và xây dựng xã hội mới."}
{"id": "BOOK_1074043", "raw": "Trong chuyện treo cờ này còn phải ghi nhớ công lao của bô\" con ông lão ăn mày nằm ở đầu làng nữa.", "original": "Trong chuyện treo cờ này còn phải ghi nhớ công lao của bố con ông lão ăn mày nằm ở đầu làng nữa."}
{"id": "BOOK_1396107", "raw": "Me ơi, trời náng.", "original": "Mẹ ơi, trời nắng."}
{"id": "BOOK_0965927", "raw": "Bằng điều này phái Giáo sĩ không chỉ duy trì con người trong vô thức mà còn dẫn con người đi chệch hướng, như ý nghĩa đích thực của hành động (ergon-pragma).", "original": "Bằng điều này phái Giáo sĩ không chỉ duy trì con người trong vô thức mà còn dẫn con người đi chệch hướng, như ý nghĩa đích thực của hành động (ergon-pragma)."}
{"id": "BOOK_1375828", "raw": "Giọng nói khản đặc, Ồm Ồm của đàn ông.", "original": "Giọng nói khản đặc, Ồm Ồm của đàn ông."}
{"id": "BOOK_0728257", "raw": "Qua xem xét kết quả giám định, nếu phát hiện có dấu hiệu vi phạm thì úy ban hoặc Thường trực úy ban quyết định kiểm tra khi có dấu hiệu vi phạm đối với tổ chức đảng hoặc đảng viên.", "original": "Qua xem xét kết quả giám định, nếu phát hiện có dấu hiệu vi phạm thì ủy ban hoặc Thường trực ủy ban quyết định kiểm tra khi có dấu hiệu vi phạm đối với tổ chức đảng hoặc đảng viên."}
{"id": "BOOK_1506129", "raw": "Hoa sữa xuất hiện nhiều ớ Vinh vào cuối những nãm 90 và trở thánh một trong những loài hoa mang nhiều ký niệm với nhiều người Vinh xa quê.", "original": "Hoa sữa xuất hiện nhiều ở Vinh vào cuối những năm 90 và trở thánh một trong những loài hoa mang nhiều kỷ niệm với nhiều người Vinh xa quê."}
{"id": "BOOK_1383846", "raw": "Đấy là “Mùa thu êm dịu”.", "original": "Đấy là “Mùa thu êm dịu”."}
{"id": "BOOK_1379319", "raw": "Lá thư vừa rồi em báo tin mẹ ốm.", "original": "Lá thư vừa rồi em báo tin mẹ ốm."}
{"id": "BOOK_1305190", "raw": "I)ịa chi:", "original": "Địa chỉ:"}
{"id": "BOOK_0963172", "raw": "Khi gặp yếu tố thuận lợi, đàn ông vẫn tiếp tục à ơi với phụ nữ khác, dù người phụ nữ sau này chưa chắc bằng vợ và tình nhân hiện tại.", "original": "Khi gặp yếu tố thuận lợi, đàn ông vẫn tiếp tục à ơi với phụ nữ khác, dù người phụ nữ sau này chưa chắc bằng vợ và tình nhân hiện tại."}
{"id": "BOOK_0766146", "raw": "Cái uy của ông như vậy là hoàn loàn do tư cách cúa ông, cho nên mọi người đều phục ông, kính ông.", "original": "Cái uy của ông như vậy là hoàn toàn do tư cách của ông, cho nên mọi người đều phục ông, kính ông."}
{"id": "BOOK_1199370", "raw": "Với nhiều lý do khác nhau, nhất là về cách phiên âm chữ Hán. nên ngôi chùa có những tên gọi khác nhau.", "original": "Với nhiều lý do khác nhau, nhất là về cách phiên âm chữ Hán, nên ngôi chùa có những tên gọi khác nhau."}
{"id": "BOOK_0865253", "raw": "Tính cách - nếu không tính yếu tố chuẩn bị - có lẽ là nhân tố quan trọng nhất trong một bài diễn . thuyết.", "original": "Tính cách - nếu không tính yếu tố chuẩn bị - có lẽ là nhân tố quan trọng nhất trong một bài diễn thuyết."}
{"id": "BOOK_0906078", "raw": "uy nhien, co vai cau hoi cua co khien ong boi roi, lien quan đến người mẹ biến mất.", "original": "Tuy nhiên, có vài câu hỏi của cô khiến ông bối rối, liên quan đến người mẹ biến mất."}
{"id": "BOOK_1135507", "raw": "l óm lại là cây gạo gù mọc ở đầu một con dốc.", "original": "Tóm lại là cây gạo gù mọc ở đầu một con dốc."}
{"id": "BOOK_0723877", "raw": "Em phụng phịu:", "original": "Em phụng phịu:"}
{"id": "BOOK_1104812", "raw": "Tôi nhớ có một trường hợp khách hàng ờ Bà Rịa Vũng Tàu mặt bị nám hỏi tôi: “'Anh có dám chắc trị hết nám cho tôi không, nếu hết thì tôi cho anh 50 triệu, nếu không hết thì anh đền cho tôi cái gì”.", "original": "Tôi nhớ có một trường hợp khách hàng ờ Bà Rịa Vũng Tàu mặt bị nám hỏi tôi: “Anh có dám chắc trị hết nám cho tôi không, nếu hết thì tôi cho anh 50 triệu, nếu không hết thì anh đền cho tôi cái gì”."}
{"id": "BOOK_1168257", "raw": "Dùng khuôn nào trắng ấn mạnh vào phần đầu ếch vừa có để tạo mắt, mùi, miệng.", "original": "Dùng khuôn nào trắng ấn mạnh vào phần đầu ếch vừa có để tạo mắt, mũi, miệng."}
{"id": "BOOK_0840625", "raw": "Tương tự như vậy, hình 7.2 mô tả phương pháp phỏng tạo kênh thủy âm vùng nước nông cũng bằng mô hình hình học.", "original": "Tương tự như vậy, hình 7.2 mô tả phương pháp phỏng tạo kênh thủy âm vùng nước nông cũng bằng mô hình hình học."}
{"id": "BOOK_1304813", "raw": "Phân tích, dánh giá tinh hình thực hiện các biện pháp CCNT trên từng địa bàn và trên toàn quốc, từ dó. dồ ra các biện pháp phoi hợp xư phạt thu nợ thuế có hiệu qua.", "original": "Phân tích, đánh giá tình hình thực hiện các biện pháp CCNT trên từng địa bàn và trên toàn quốc, từ đó đưa ra các biện pháp phối hợp xử phạt thu nợ thuế có hiệu quả."}
{"id": "BOOK_1433989", "raw": "Nướng cá: Trải giấy bạc (mặt sáng úp xuống), lót lá chuối (mặt mờ úp xuống), xếp cọng rau răm và cá lên trên.", "original": "Nướng cá: Trải giấy bạc (mặt sáng úp xuống), lót lá chuối (mặt mờ úp xuống), xếp cọng rau răm và cá lên trên."}
{"id": "BOOK_1144367", "raw": "PMS (Premenstrual Syndrome) là một hội chứng phức tạp bắt đầu trong vòng hai tuần trước kỳ kinh nguyệt, và dừng hẳn ngay sau khi ra kinh.", "original": "PMS (Premenstrual Syndrome) là một hội chứng phức tạp bắt đầu trong vòng hai tuần trước kỳ kinh nguyệt, và dừng hẳn ngay sau khi ra kinh."}
{"id": "BOOK_0765216", "raw": "Theo các nhà Nho, nhà Chu có ba ỏng “thánh”: Văn vương, Võ vương và Chu công.", "original": "Theo các nhà Nho, nhà Chu có ba ông “thánh”: Văn vương, Võ vương và Chu công."}
{"id": "BOOK_0679090", "raw": "Dự à, cái bài chài ông bà tô tiên đê lại cho ta, nhưng nó độc lắm, ta không muôn truyền dạy cho con, nhưng không dạy thì sợ ông bà tô tiên trách giận, không mặc cho ta cái áo lanh khi về gặp.", "original": "Dự à, cái bài chài ông bà tổ tiên để lại cho ta, nhưng nó độc lắm, ta không muốn truyền dạy cho con, nhưng không dạy thì sợ ông bà tổ tiên trách giận, không mặc cho ta cái áo lanh khi về gặp."}
{"id": "BOOK_1477570", "raw": "Khi còn ở viện, nghe người đàn ôn nói, anh mua căn hộ trên tầng 6, tầng cao nhất nhưng không có thang máy, người phụ nữ lập tức nổi cáu: “Bộ dạng em bây giờ thế này?", "original": "Khi còn ở viện, nghe người đàn ông nói, anh mua căn hộ trên tầng 6, tầng cao nhất nhưng không có thang máy, người phụ nữ lập tức nổi cáu: “Bộ dạng em bây giờ thế này?"}
{"id": "BOOK_1251560", "raw": "Cái tụi nó hỏi ủa sao vậy, mình nói tao ít chơi với dân châu Á lắm, không thích chơi với chủng tộc “Mông Gô Lô ít”, mày thông cảm.", "original": "Cái tụi nó hỏi ủa sao vậy, mình nói tao ít chơi với dân châu Á lắm, không thích chơi với chủng tộc “Mông Gô Lô ít”, mày thông cảm."}
{"id": "BOOK_0879202", "raw": "Miếng giầu là miếng giầu nhạt Quả cau long hạt là quả cau già Mình chẳng lấy ta ắt là mình bội bạc Ta không lấy mình ta biết lấy ai Răng đen còn có khi phai Má hồng khi nhạt tóc dài khi thưa Thương nhau từ bấy đến giờ Giữ gìn đừng để nắng mưa lỡ hoài Duyên kết bạn tình ơi!", "original": "Miếng giầu là miếng giầu nhạt Quả cau long hạt là quả cau già Mình chẳng lấy ta ắt là mình bội bạc Ta không lấy mình ta biết lấy ai Răng đen còn có khi phai Má hồng khi nhạt tóc dài khi thưa Thương nhau từ bấy đến giờ Giữ gìn đừng để nắng mưa lỡ hoài Duyên kết bạn tình ơi!"}
{"id": "BOOK_1105069", "raw": "Anh ngạc nhiên: Mày biết chỗ mua à?", "original": "Anh ngạc nhiên: Mày biết chỗ mua à?"}
{"id": "BOOK_1453219", "raw": "Rồi cũng lại tình cờ, ông úng được một người bạn mới quen gọi điện cho một người bà con tên là Trân đang sống ở Tây Ninh tìm hộ mộ anh ở Nghĩa trang Liệt sĩ Tân Châu.", "original": "Rồi cũng lại tình cờ, ông úng được một người bạn mới quen gọi điện cho một người bà con tên là Trân đang sống ở Tây Ninh tìm hộ mộ anh ở Nghĩa trang Liệt sĩ Tân Châu."}
{"id": "BOOK_0985368", "raw": "khi nắm bắt được những kiến thức về quy luật trưởng thành của con, chúng ta sẽ dễ dàng hiểu được những hành vi đặc biệt ỏ mỗi giai đoạn trưởng thành nhất định.", "original": "khi nắm bắt được những kiến thức về quy luật trưởng thành của con, chúng ta sẽ dễ dàng hiểu được những hành vi đặc biệt ỏ mỗi giai đoạn trưởng thành nhất định."}
{"id": "BOOK_0918719", "raw": "Tổ chức thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết cúa ủy ban thường vụ Quốc hội, lệnh, quyết định cùa Chù tịch nước.", "original": "Tổ chức thi hành Hiến pháp, luật, nghị quyết của Quốc hội, pháp lệnh, nghị quyết của ủy ban thường vụ Quốc hội, lệnh, quyết định của Chủ tịch nước."}
{"id": "BOOK_0822912", "raw": "Trong cuộc đại chiến thế giới II, tướng George Baton đã chỉ huy liên quân tiến vào Bắc Phi.", "original": "Trong cuộc đại chiến thế giới II, tướng George Baton đã chỉ huy liên quân tiến vào Bắc Phi."}
{"id": "BOOK_1462830", "raw": "-\tVậy tôi phải chấp nhận mất tất cả cái tôi đã đóng à, vô lý quá.", "original": "-\tVậy tôi phải chấp nhận mất tất cả cái tôi đã đóng à, vô lý quá."}
{"id": "BOOK_1075224", "raw": "Nghe nó giải thích, tôi chợt nhớ là đã ba mươi mấy năm rồi còn gì.", "original": "Nghe nó giải thích, tôi chợt nhớ là đã ba mươi mấy năm rồi còn gì."}
{"id": "BOOK_1168713", "raw": "Trong lịch sử dịch thuật, nhiểu trường hựp bản dịch không chỉ đảm bảo được yếu tổ tín, đạt, nhã mà còn bổ sung, tăng tiến thêm ý nghĩa cho văn bàn nguồn thông qua cách tiếp nhận của dịch giả.", "original": "Trong lịch sử dịch thuật, nhiểu trường hựp bản dịch không chỉ đảm bảo được yếu tổ tín, đạt, nhã mà còn bổ sung, tăng tiến thêm ý nghĩa cho văn bàn nguồn thông qua cách tiếp nhận của dịch giả."}
{"id": "BOOK_1034057", "raw": "Dây cáp dùng cho máy kéo, tời, đầu nối ống, có thể dùng cáp dây, dây treo hoặc cáp thép.", "original": "Dây cáp dùng cho máy kéo, tời, đầu nối ống, có thể dùng cáp dây, dây treo hoặc cáp thép."}
{"id": "BOOK_0792348", "raw": "Quyền thừa ủy sẽ chấm dứt do 5 duyên cớ nói ở đ.142:", "original": "Quyền thừa uỷ sẽ chấm dứt do 5 duyên cớ nói ở đ.142:"}
{"id": "BOOK_1355994", "raw": "Ba oi về nhà, có chú Tám Tàng đang ở nhà.", "original": "Ba ơi về nhà, có chú Tám Tàng đang ở nhà."}
{"id": "BOOK_1494592", "raw": "Người đàn ông có phần nghi ngờ nhưng vẫn cầm kìm tiến về phía bụi cây rồi vung tay xoẹt xoẹt.", "original": "Người đàn ông có phần nghi ngờ nhưng vẫn cầm kìm tiến về phía bụi cây rồi vung tay xoẹt xoẹt."}
{"id": "BOOK_1143342", "raw": "Nho xanh và nho đỏ chứa ít các sắc tố đỏ sỗm (anthocyanidin), nhưng vỗn giàu các hợp chốt chống oxy hóa không màu (proanthocyanidin) và mang lại nhiều lợi ích cho sức khỏe tương tự như nho đen.", "original": "Nho xanh và nho đỏ chứa ít các sắc tố đỏ sỗm (anthocyanidin), nhưng vỗn giàu các hợp chốt chống oxy hoá không màu (proanthocyanidin) và mang lại nhiều lợi ích cho sức khoẻ tương tự như nho đen."}
{"id": "BOOK_1509921", "raw": "Hắn lại bật lên, trong khi gã kia ngồi cười mà sượng trân:", "original": "Hắn lại bật lên, trong khi gã kia ngồi cười mà sượng trân:"}
{"id": "BOOK_0917684", "raw": "E)ạ không.", "original": "Dạ không."}
{"id": "BOOK_1281734", "raw": "Khi tôi bắt đầu như một người đồng sản xuất chương trình The Apprentice, tôi biết rất ít về ngành kinh doanh giải trí này, nhưng tôi hiểu không có việc gì đòi hỏi phải chịu khó như trong lĩnh vực truyền hình.", "original": "Khi tôi bắt đầu như một người đồng sản xuất chương trình The Apprentice, tôi biết rất ít về ngành kinh doanh giải trí này, nhưng tôi hiểu không có việc gì đòi hỏi phải chịu khó như trong lĩnh vực truyền hình."}
{"id": "BOOK_0933570", "raw": "Chuẩn bị cho lực lượng khởi nghĩa ở Huế, ngoài đội lính IĨ1Ộ sắp bị đưa sang chiến trường châu Âu, có lính khố vàng cùa nhà vua, lính khố xanh ở kinh thành, còn có lính Bào hộ ở đồn Mang Cá do viên thiếu tá người Đức chỉ huy sẽ yếm trợ lúc cuộc khởi nghĩa nổ ra.", "original": "Chuẩn bị cho lực lượng khởi nghĩa ở Huế, ngoài đội lính sắp bị đưa sang chiến trường châu Âu, có lính khố vàng của nhà vua, lính khố xanh ở kinh thành, còn có lính Bào hộ ở đồn Mang Cá do viên thiếu tá người Đức chỉ huy sẽ yểm trợ lúc cuộc khởi nghĩa nổ ra."}
{"id": "BOOK_1338482", "raw": "Vợ Phái chăm chú theo dõi Nghị, chị hiểu cái tiếng Nghị “à” lên lúc nãy theo cách hiểu của mình:", "original": "Vợ Phái chăm chú theo dõi Nghị, chị hiểu cái tiếng Nghị “à” lên lúc nãy theo cách hiểu của mình:"}
{"id": "BOOK_1254672", "raw": "\"Bố mau nói đi ạ!", "original": "\"Bố mau nói đi ạ!"}
{"id": "BOOK_1475056", "raw": "Sau chiến thắng Ấp Bắc, Nguyễn Thi cùng Võ Trần Nhã về Mỹ Tho.", "original": "Sau chiến thắng Ấp Bắc, Nguyễn Thi cùng Võ Trần Nhã về Mỹ Tho."}
{"id": "BOOK_1479376", "raw": "Chủ yếu là ấp chiến lược Phú Hòa Đông huyện Củ Chi nhưng còn do tình hình càn quét của giặc mà phải có thêm những ấp chiến lược (còn gọi là bàn đạp) dự bị ở nam, bắc Bến Cát và trên Trảng Bàng.", "original": "Chủ yếu là ấp chiến lược Phú Hòa Đông huyện Củ Chi nhưng còn do tình hình càn quét của giặc mà phải có thêm những ấp chiến lược (còn gọi là bàn đạp) dự bị ở nam, bắc Bến Cát và trên Trảng Bàng."}
{"id": "BOOK_1044188", "raw": "Tuy ổi có nhiều chất dinh dưỡng tốt cho sức khoẻ nhưng cũng chỉ nên ăn mỗi ngày 2-3 quả, nếu ăn quá nhiều lượng chất xơ phong phú trong quả ổi sẽ gây nặng bụng, khó tiêu.", "original": "Tuy ổi có nhiều chất dinh dưỡng tốt cho sức khoẻ nhưng cũng chỉ nên ăn mỗi ngày 2-3 quả, nếu ăn quá nhiều lượng chất xơ phong phú trong quả ổi sẽ gây nặng bụng, khó tiêu."}
{"id": "BOOK_1336857", "raw": "“Tọc, tọc, tọc”.", "original": "“Tọc, tọc, tọc”."}
{"id": "BOOK_0919341", "raw": "So sánh đặc diêm, yêu cầu quan lý giữa đô thị và nông thôn chúng ta nhận thấy rằng:", "original": "So sánh đặc điểm, yêu cầu quản lý giữa đô thị và nông thôn chúng ta nhận thấy rằng:"}
{"id": "BOOK_1496908", "raw": "Nói đến việc bảo đảm ồn định bền vững về xã hội và môi trường không gì bàng nói đến bảo đảm đời sống của người dân đô thị.", "original": "Nói đến việc bảo đảm ổn định bền vững về xã hội và môi trường không gì bằng nói đến bảo đảm đời sống của người dân đô thị."}
{"id": "BOOK_1465659", "raw": "Dựa vào sự kiểm tra phần tham chiếu và xem xét lại các bản sơ yếu lý lịch, cùng với các bản hồ sơ cá nhân và các ghi chú từ cuộc phỏng vấn trước, giám đốc bán hàng chuẩn bị một danh sách các câu hỏi để hỏi vào lần phỏng vấn thứ hai.", "original": "Dựa vào sự kiểm tra phần tham chiếu và xem xét lại các bản sơ yếu lý lịch, cùng với các bản hồ sơ cá nhân và các ghi chú từ cuộc phỏng vấn trước, giám đốc bán hàng chuẩn bị một danh sách các câu hỏi để hỏi vào lần phỏng vấn thứ hai."}
{"id": "BOOK_1148959", "raw": "Thứ hai là bước sang thập kỷ 1990, ngành dịch vụ tài chính và ngân hàng phát triển mạnh mẽ nhưng chủ yếu dựa trên kẽ hở của thị trường, thiên về đầu cơ tài chính, tạo nên những viễn cảnh giàu có “ảo” ở châu Âu và Mỹ.", "original": "Thứ hai là bước sang thập kỷ 1990, ngành dịch vụ tài chính và ngân hàng phát triển mạnh mẽ nhưng chủ yếu dựa trên kẽ hở của thị trường, thiên về đầu cơ tài chính, tạo nên những viễn cảnh giàu có “ảo” ở châu Âu và Mỹ."}
{"id": "BOOK_1504017", "raw": "Ông giáo hôm nay không lên lớp à?", "original": "Ông giáo hôm nay không lên lớp à?"}
{"id": "BOOK_0756742", "raw": "Chủ nghĩa dân tộc về mặt ngôn ngữ khiến những đế quốc truyền thống, đặc biệt là Đế quốc Áo-Hung dễ bị tổn thương trước áp lực nội bộ cũng như sự oán giận của những nước láng giềng, đã tuyên bố có mối liên hệ dân tộc với thần dân của đế quốc này.", "original": "Chủ nghĩa dân tộc về mặt ngôn ngữ khiến những đế quốc truyền thống, đặc biệt là Đế quốc Áo-Hung dễ bị tổn thương trước áp lực nội bộ cũng như sự oán giận của những nước láng giềng, đã tuyên bố có mối liên hệ dân tộc với thần dân của đế quốc này."}
{"id": "BOOK_0919087", "raw": "Ở nước ta Hội đồng nhân dân họp mỗi nãm ít nhất hai kỳ.", "original": "Ở nước ta Hội đồng nhân dân họp mỗi nãm ít nhất hai kỳ."}
{"id": "BOOK_1289155", "raw": "Làm điều gì đó cho người khác và hào phóng hỗ trự họ là những phẩm chất tốt đẹp.", "original": "Làm điều gì đó cho người khác và hào phóng hỗ trợ họ là những phẩm chất tốt đẹp."}
{"id": "BOOK_1162102", "raw": "Cậu có thế trách mắng tớ, có thể trút giận cho sự ra đi khóng lời chào tạm biệt nào của tớ.", "original": "Cậu có thế trách mắng tớ, có thể trút giận cho sự ra đi không lời chào tạm biệt nào của tớ."}
{"id": "BOOK_1191445", "raw": "Ăn sáng xong, chúng tôi đi dạo, lúc này mới phát hiện cũng ở lâu 3, cách chỗ đoàn qua đêm mươi bước, có một nơi nhờ hoa lan bao che cho nên thành khu riêng biệt, bên trong có tám ghế dựa, nếu bật ra thì nằm thoải mái như ghế VIP trên máy bay.", "original": "Ăn sáng xong, chúng tôi đi dạo, lúc này mới phát hiện cũng ở lâu 3, cách chỗ đoàn qua đêm mươi bước, có một nơi nhờ hoa lan bao che cho nên thành khu riêng biệt, bên trong có tám ghế dựa, nếu bật ra thì nằm thoải mái như ghế VIP trên máy bay."}
{"id": "BOOK_1106149", "raw": "Thiện nghe rỢn óc khắp người, cầm điện thoại lên muốn gọi nhưng chi thở dài nhìn xa xa.", "original": "Thiện nghe rợn óc khắp người, cầm điện thoại lên muốn gọi nhưng chỉ thở dài nhìn xa xa."}
{"id": "BOOK_1280351", "raw": "Trường Đại học Trump đã thật sự thu hút hết tâm trí của tôi vì tôi chắc rằng năng lực của nền giáo dục và chức năng của nó là phương tiện của sự thành công.", "original": "Trường Đại học Trump đã thật sự thu hút hết tâm trí của tôi vì tôi chắc rằng năng lực của nền giáo dục và chức năng của nó là phương tiện của sự thành công."}
{"id": "BOOK_1330202", "raw": "Cái giọng mềm oặt ấy vẫn không tha, hình như nghe lại thẽ thọt hơn:", "original": "Cái giọng mềm oặt ấy vẫn không tha, hình như nghe lại thẽ thọt hơn:"}
{"id": "BOOK_1371729", "raw": "Việc kê biên đối vói tàu bay, tàu biển để thi hành án được thực hiện theo quy định của pháp luật về bắt giữ tàu bay, tàu biển.", "original": "Việc kê biên đối với tàu bay, tàu biển để thi hành án được thực hiện theo quy định của pháp luật về bắt giữ tàu bay, tàu biển."}
{"id": "BOOK_0933932", "raw": "Tuy nhiên, do kế hoạch khởi nghĩa bị lộ ờ Huế nên viên Đại lý và Tri phủ Tam Kỳ Tạ Thúc Xuyên tìm cách bảo vệ phủ đường; Tổng đốc Từ Thiệp thông báo khẩn với Khâm sứ Charles cử một trung đội Âu Phi cấp tốc vào Tam Kỳ đàn áp cuộc khởi nghĩa.", "original": "Tuy nhiên, do kế hoạch khởi nghĩa bị lộ ở Huế nên viên Đại lý và Tri phủ Tam Kỳ Tạ Thúc Xuyên tìm cách bảo vệ phủ đường; Tổng đốc Từ Thiệp thông báo khẩn với Khâm sứ Charles cử một trung đội Âu Phi cấp tốc vào Tam Kỳ đàn áp cuộc khởi nghĩa."}
{"id": "BOOK_1042958", "raw": "Ớt: Không chỉ là một loại gia vị phổ biến trong các món ăn hàng ngày, ớt cũng chứa một loại hóa chất có tên là capsaicin, giúp ngăn chặn một số tác nhân gây ra bệnh ung thư trong cơ thể, như nitrosamine (chất gây ung thư).", "original": "Ớt: Không chỉ là một loại gia vị phổ biến trong các món ăn hàng ngày, ớt cũng chứa một loại hóa chất có tên là capsaicin, giúp ngăn chặn một số tác nhân gây ra bệnh ung thư trong cơ thể, như nitrosamine (chất gây ung thư)."}
{"id": "BOOK_0527825", "raw": "vấn đề vẫn tiếp tục gây tranh cãi, Cụ ạ!", "original": "vấn đề vẫn tiếp tục gây tranh cãi, Cụ ạ!"}
{"id": "BOOK_1073986", "raw": "Đám người ra về lâu rồi, ông Đạt vẫn ngồi thừ trên chõng không viết được thêm chữ nào.", "original": "Đám người ra về lâu rồi, ông Đạt vẫn ngồi thừ trên chõng không viết được thêm chữ nào."}
{"id": "BOOK_1253411", "raw": "Hơn 2 năm trước, trên máy bay đi Singapore, Tony có ngồi cạnh một cậu thanh niên có gương mặt sáng bừng của sự thông tuệ, ánh mắt sáng của ý chí; tác phong cử chi đểu hết sức lanh lẹ.", "original": "Hơn 2 năm trước, trên máy bay đi Singapore, Tony có ngồi cạnh một cậu thanh niên có gương mặt sáng bừng của sự thông tuệ, ánh mắt sáng của ý chí; tác phong cử chi đều hết sức lanh lẹ."}
{"id": "BOOK_0742408", "raw": "Có tinh ờ sâu đất liền là nơi dự trữ, tích lũy nhân lực, vật lực cho cả nước, có tỉnh nằm ơ khu vực xung yêu có thể trở thành tien tuyến.", "original": "Có tỉnh ở sâu đất liền là nơi dự trữ, tích lũy nhân lực, vật lực cho cả nước, có tỉnh nằm ở khu vực xung yếu có thể trở thành tiền tuyến."}
{"id": "BOOK_1033635", "raw": "Khi bơm dầu hoặc nước vào đường ống lần đầu thì tải trọng ở trên dây treo tăng lên đột ngột và sinh ra độ võng tương đối lớn, đế bù đắp cho độ dư của đường ống, khi đặt ta giải quyết bằng phương pháp “dồn” ống để có khoảng cách 2 đầu ống nhỏ nhất.", "original": "Khi bơm dầu hoặc nước vào đường ống lần đầu thì tải trọng ở trên dây treo tăng lên đột ngột và sinh ra độ võng tương đối lớn, đế bù đắp cho độ dư của đường ống, khi đặt ta giải quyết bằng phương pháp “dồn” ống để có khoảng cách 2 đầu ống nhỏ nhất."}
{"id": "BOOK_1475100", "raw": "Một hôm gặp Bảo, nó gọi Bảo: - Anh Bảo ơi! mời anh vào uống nước vói em.", "original": "Một hôm gặp Bảo, nó gọi Bảo: - Anh Bảo ơi! mời anh vào uống nước vói em."}
{"id": "BOOK_1144003", "raw": "Giảm căng thẳng vì đây có thể là nguyên nhân gây bùng phát các triệu chứng d| ứng.", "original": "Giảm căng thẳng vì đây có thể là nguyên nhân gây bùng phát các triệu chứng dị ứng."}
{"id": "BOOK_0795469", "raw": "Táo: Có thế trị được bệnh ỉa chảy ở trẻ nhỏ.", "original": "Táo: Có thế trị được bệnh ỉa chảy ở trẻ nhỏ."}
{"id": "BOOK_0794960", "raw": "Ngâm muối: Khi mua sứa từ chợ về, không nén cho ngav vào nước thường, ngâm sứa vào trong cái hủ có miệng nhỏ cùng với muối, trên miệng phù một lớp muối, sau đó bịt chặt hũ.", "original": "Ngâm muối: Khi mua sứa từ chợ về, không nén cho ngay vào nước thường, ngâm sứa vào trong cái hũ có miệng nhỏ cùng với muối, trên miệng phù một lớp muối, sau đó bịt chặt hũ."}
{"id": "BOOK_0758055", "raw": "Trong gần một thiên niên kỷ, với đất đai màu mỡ, những thành phố giàu có, những thành tựu trí tuệ và công nghệ rực rỡ, Ấn Độ trở thành mục tiêu cho các cuộc chinh phạt và chuyển giao.", "original": "Trong gần một thiên niên kỷ, với đất đai màu mỡ, những thành phố giàu có, những thành tựu trí tuệ và công nghệ rực rỡ, Ấn Độ trở thành mục tiêu cho các cuộc chinh phạt và chuyển giao."}
{"id": "BOOK_0765365", "raw": "Bài XII.5, ông lại bảo: “Đọc ba trăm thiên Kinh Thi , giao cho việc chính trị mà làm không nên, sai đi sứ bốn phương mà không biết úng, như vậy đọc nhiều để làm gi?”.", "original": "Bài XII.5, ông lại bảo: “Đọc ba trăm thiên Kinh Thi , giao cho việc chính trị mà làm không nên, sai đi sứ bốn phương mà không biết cúng, như vậy đọc nhiều để làm gì?”."}
{"id": "BOOK_1225538", "raw": "Tòa Tiền đình xây dựng theo lối kiến trúc truyền thống, gồm 3 gian, 2 chái, 4 mái đao cong, ngay cạnh các góc đao được đắp nổi hình 4 con phượng, trên bờ guột là 4 con lân.", "original": "Tòa Tiền đình xây dựng theo lối kiến trúc truyền thống, gồm 3 gian, 2 chái, 4 mái đao cong, ngay cạnh các góc đao được đắp nổi hình 4 con phượng, trên bờ guột là 4 con lân."}
{"id": "BOOK_1499432", "raw": "Chi khác là các khoãn chi có tính cá biệt, không xếp vào các khoán chi nêu trên, thường dược giới hạn trong một phạm vi nhỏ cho phép thú trường chính quyền đô thị hoặc thù trường cơ quan được phân cấp quyết định chi.", "original": "Chỉ khác là các khoản chi có tính cá biệt, không xếp vào các khoản chi nêu trên, thường được giới hạn trong một phạm vi nhỏ cho phép thủ trưởng chính quyền đô thị hoặc thủ trưởng cơ quan được phân cấp quyết định chi."}
{"id": "BOOK_1104495", "raw": "Nếu bỏ tiền ra chỉ để được tham gia vào công việc mặc dù sản phẩm có giá trị rất thấp, không tương xứng với đồng tiền bỏ ra thì đó là hình tháp ảo.", "original": "Nếu bỏ tiền ra chỉ để được tham gia vào công việc mặc dù sản phẩm có giá trị rất thấp, không tương xứng với đồng tiền bỏ ra thì đó là hình tháp ảo."}
{"id": "BOOK_0084765", "raw": "- Muốn làm đá đến thế cơ à?", "original": "- Muốn làm đá đến thế cơ à?"}
{"id": "BOOK_1142877", "raw": "Tôi trịnh trọng cam đoan rằng những người Pháp làm ăn lương thiện và sống yên ổn sẽ mãi mãi được chúng tôi trọng đãi như bè bạn, như anh em.", "original": "Tôi trịnh trọng cam đoan rằng những người Pháp làm ăn lương thiện và sống yên ổn sẽ mãi mãi được chúng tôi trọng đãi như bè bạn, như anh em."}
{"id": "BOOK_1106361", "raw": "Cho tới khi trời chập choạng tối ồng mới lọ mọ về phòng.", "original": "Cho tới khi trời chập choạng tối ông mới lọ mọ về phòng."}
{"id": "BOOK_1404940", "raw": "Khi trận đấu tiếp tục, Matias và Rodrigo cùng nhập hội với mẹ và em gái, đúng ơ cạnh hàng rào.", "original": "Khi trận đấu tiếp tục, Matias và Rodrigo cùng nhập hội với mẹ và em gái, đứng ở cạnh hàng rào."}
{"id": "BOOK_1403634", "raw": "\"Không\", cô Eerreto trả lời.", "original": "\"Không\", cô Eerreto trả lời."}
{"id": "BOOK_0836556", "raw": "Điều QUAN TRỌNG: Khi đưa địa chỉ trang web cho họ, hãy nói rằng bạn sẽ tìm câu trả lời cho những thắc mắc của họ.", "original": "Điều QUAN TRỌNG: Khi đưa địa chỉ trang web cho họ, hãy nói rằng bạn sẽ tìm câu trả lời cho những thắc mắc của họ."}
{"id": "BOOK_0938580", "raw": "Trước khi bước vào khởi nghĩa, Đại hội Kỳ bộ Hội Việt Nam Quang phục Trung Kỳ họp lần thứ 2 tại làng Xuân Yên (Bình Sơn, Quảng Ngãi), kể kiểm điểm tình hình công tác chuẩn bị khởi nghĩa, xét duyệt tờ hịch, chương trình kiến quốc và kế hoạch khởi nghĩa.", "original": "Trước khi bước vào khởi nghĩa, Đại hội Kỳ bộ Hội Việt Nam Quang phục Trung Kỳ họp lần thứ 2 tại làng Xuân Yên (Bình Sơn, Quảng Ngãi), kể kiểm điểm tình hình công tác chuẩn bị khởi nghĩa, xét duyệt tờ hịch, chương trình kiến quốc và kế hoạch khởi nghĩa."}
{"id": "BOOK_1400893", "raw": "Nhừn^ỉ luận sư Kinh bộ nói, hà cớ phân tích hư không như vậy?", "original": "Nhưng luận sư Kinh bộ nói, hà cớ phân tích hư không như vậy?"}
{"id": "BOOK_1093289", "raw": "V.I.Lê nin coi sự kết hợp các mặt đối lập như là một hình thức đặc biệt của cuộc đấu tranh giữa chúng.", "original": "V.I.Lê nin coi sự kết hợp các mặt đối lập như là một hình thức đặc biệt của cuộc đấu tranh giữa chúng."}
{"id": "BOOK_1005503", "raw": "Ong Việt Minh áy đâu rồi?", "original": "Ông Việt Minh ấy đâu rồi?"}
{"id": "BOOK_1163267", "raw": "Một người phụ nử đang nằm trên giường bệnh.", "original": "Một người phụ nữ đang nằm trên giường bệnh."}
{"id": "BOOK_1274811", "raw": "MỒ HINH NÊN TẢNG ĐANG NUỐT CHỬNG MÔ HÌNH KINH DOANH TRUYÊN THỐNG NHƯ THÊ NÀO?", "original": "MÔ HÌNH NỀN TẢNG ĐANG NUỐT CHỬNG MÔ HÌNH KINH DOANH TRUYỀN THỐNG NHƯ THẾ NÀO?"}
{"id": "BOOK_1356540", "raw": "Thằng oắt bốc đầu xe như yêng hùng xa lộ thứ thiệt:", "original": "Thằng oắt bốc đầu xe như anh hùng xa lộ thứ thiệt:"}
{"id": "BOOK_1321096", "raw": "Những việc làm thiết thực và hiệu quả của bác sĩ Nguyễn Ngọc Hàm ở Bệnh viện Việt Nam - Thụy Điển cũng như đối với đồng bào các dân tộc ở Uông Bí đã khiến cho người dân tự gọi bệnh viện này là \"Bệnh viện ông Hàm\".", "original": "Những việc làm thiết thực và hiệu quả của bác sĩ Nguyễn Ngọc Hàm ở Bệnh viện Việt Nam - Thụy Điển cũng như đối với đồng bào các dân tộc ở Uông Bí đã khiến cho người dân tự gọi bệnh viện này là \"Bệnh viện ông Hàm\"."}
{"id": "BOOK_0868558", "raw": "Cathy kể với tôi rằng, cứ hỡ gặp bạn mới ở trường là y như rằng, ai cũng hỏi đúng một câu:", "original": "Cathy kể với tôi rằng, cứ hễ gặp bạn mới ở trường là y như rằng, ai cũng hỏi đúng một câu:"}
{"id": "BOOK_1345614", "raw": "Trời chập choạng tối và cơn mưa rừng ập đến cũng không cầm chân được người tài xế quen ngủ với gia đình chiều thứ bảy, Bình lên xe nổ máy ra về.", "original": "Trời chập choạng tối và cơn mưa rừng ập đến cũng không cầm chân được người tài xế quen ngủ với gia đình chiều thứ bảy, Bình lên xe nổ máy ra về."}
{"id": "BOOK_1032586", "raw": "c. PHẨN TÍCH MÂU THUẪN CHỦ YÊU KHI VẬN HÀNH NHIÊN LIỆU", "original": "c. PHÂN TÍCH MÂU THUẪN CHỦ YẾU KHI VẬN HÀNH NHIÊN LIỆU"}
{"id": "BOOK_1507605", "raw": "Không biết o Luyên nhột, hay là thích thú, lão Thông tháy o cười thi càng làm tới, hai ngón tay cầm láy dầu ti den sẫm sau manh ảo mỏng ướt nhẹp của o Luyên, vàu vò. o Luyên lại cười khùng khục.", "original": "Không biết o Luyên nhột, hay là thích thú, lão Thông thấy o cười thì càng làm tới, hai ngón tay cầm lấy đầu ti đen sẫm sau manh ảo mỏng ướt nhẹp của o Luyên, vàu vò. o Luyên lại cười khùng khục."}
{"id": "BOOK_0662334", "raw": "\"Neu ong thang thi ong chi tra mot nua, neu toi thang toi se dugc gap doi tien thu lao.", "original": "\"Nếu ông thắng thì ông chỉ trả một nửa , nếu tôi thắng tôi sẽ dùng gấp đôi tiền thù lao."}
{"id": "BOOK_0951437", "raw": "Năm 2009, Nguyễn Xuân Đường đã bảo vệ luận án tiên sĩ “Giải pháp quản lý Trung tâm Học tập cộng đồng ỏ Nghệ An”.", "original": "Năm 2009, Nguyễn Xuân Đường đã bảo vệ luận án tiến sĩ “Giải pháp quản lý Trung tâm Học tập cộng đồng ở Nghệ An”."}
{"id": "BOOK_0815235", "raw": "Thủ trưởng, các Phó thủ trưởng Cơ quan điều tra Viện kiểm sát quân sự tmng ương do Viện trưởng Viện kiểm sát nhân dân tối cao bổ nhiệm, miễn nhiệm, cách chức.", "original": "Thủ trưởng, các Phó thủ trưởng Cơ quan điều tra Viện kiểm sát quân sự tmng ương do Viện trưởng Viện kiểm sát nhân dân tối cao bổ nhiệm, miễn nhiệm, cách chức."}
{"id": "BOOK_1509439", "raw": "Hai thầy trò út Tép xuống bến nước phía sau trường, lấy xuồng, chiếc xuồng của nhà trường để dành đưa rước học trò trong mùa nước lụt. út Tép lại giành bơi.", "original": "Hai thầy trò út Tép xuống bến nước phía sau trường, lấy xuồng, chiếc xuồng của nhà trường để dành đưa rước học trò trong mùa nước lụt. út Tép lại giành bơi."}
{"id": "BOOK_0792997", "raw": "Vị thế của doanh nghiệp (trong tương quan so với các đối thủ trong ngành) như: doanh nghiệp có lợi thế cạnh tranh bền vững hơn so với các đối thủ chính trong ngành; uy tín của doanh nghiệp cao hơn so với các đối thủ chính trong ngành.", "original": "Vị thế của doanh nghiệp (trong tương quan so với các đối thủ trong ngành) như: doanh nghiệp có lợi thế cạnh tranh bền vững hơn so với các đối thủ chính trong ngành; uy tín của doanh nghiệp cao hơn so với các đối thủ chính trong ngành."}
{"id": "BOOK_0946845", "raw": "ĐIỆU NHẢY CỦA CHÚNG TÔI ĐÃ KẾT THÚC, và Hysan đã bỏ đi.", "original": "ĐIỆU NHẢY CỦA CHÚNG TÔI ĐÃ KẾT THÚC, và Hysan đã bỏ đi."}
{"id": "BOOK_0965405", "raw": "Chi có thể hiểu nổi điều này như một sự tự thân khi sự hư hỏng không thể chạm tới sự sống mà Chúa Jezus tự hiện thực hóa trong bản thân mình.", "original": "Chỉ có thể hiểu nổi điều này như một sự tự thân khi sự hư hỏng không thể chạm tới sự sống mà Chúa Jezus tự hiện thực hoá trong bản thân mình."}
{"id": "BOOK_1182179", "raw": "Khi bé thường xuyên có biểu hiện nói dối, thổi phồng sự thật, xem nói dối như là cách để đùa vui hay chống đối lại người lớn, bạn cần giải thích cho bé hiểu rằng nói dối là một việc xấu và é không nên tiếp tục.", "original": "Khi bé thường xuyên có biểu hiện nói dối, thổi phồng sự thật, xem nói dối như là cách để đùa vui hay chống đối lại người lớn, bạn cần giải thích cho bé hiểu rằng nói dối là một việc xấu và bé không nên tiếp tục."}
{"id": "BOOK_1225888", "raw": "Chùa An Thất là nơi thờ Phật, thờ Mầu và các vị sư Tổ đã có công lao to lớn với chùa, với nhân dân nơi đây.", "original": "Chùa An Thất là nơi thờ Phật, thờ Mẫu và các vị sư Tổ đã có công lao to lớn với chùa, với nhân dân nơi đây."}
{"id": "BOOK_1106430", "raw": "Thầy An ái ngại nhìn cách ngồi túm húm che chỗ rách của Ba xe Ồm.", "original": "Thầy An ái ngại nhìn cách ngồi túm húm che chỗ rách của Ba xe Ôm."}
{"id": "BOOK_1480732", "raw": "Bà mẹ xoa đầu tôi: ờ.", "original": "Bà mẹ xoa đầu tôi: ờ."}
{"id": "BOOK_0824269", "raw": "Thứ hai, nếu bạn có nhiều thời gian, lại nhàn tản, thì hãy tham gia vào cuộc thương lượng này, sau khi hiểu rõ họ đang dùng kiểu gì, hãy để nó nếm thử ý nghĩa của việc mình tạo ra, gậy ông đập lưng ông.", "original": "Thứ hai, nếu bạn có nhiều thời gian, lại nhàn tản, thì hãy tham gia vào cuộc thương lượng này, sau khi hiểu rõ họ đang dùng kiểu gì, hãy để nó nếm thử ý nghĩa của việc mình tạo ra, gậy ông đập lưng ông."}
{"id": "BOOK_1354360", "raw": "-'Jgap mõm đi thằng kia, yên nghe nó kể.", "original": "-Im mõm đi thằng kia, yên nghe nó kể."}
{"id": "BOOK_0661684", "raw": "Frank đáp: \"Ớ New York.\"", "original": "Frank đáp: \"Ở New York.\""}
{"id": "BOOK_0679087", "raw": "Ông Của - bô đẻ Dự lúc sông là thầy cúng nối tiếng nhất bản. ông cũng biết bài chài độc. ồng đã dạy cho Dự học hết những bài cúng ông biết.", "original": "Ông Của - bố đẻ Dự lúc sống là thầy cúng nổi tiếng nhất bản. ông cũng biết bài chài độc. ông đã dạy cho Dự học hết những bài cúng ông biết."}
{"id": "BOOK_0680066", "raw": "òng Máng vội ngồi bật dậy.", "original": "òng Máng vội ngồi bật dậy."}
{"id": "BOOK_0744580", "raw": "Lựa chọn nguồn phát triển Đảng, nguồn cán bộ từ những quần chúng ưu tú trong phong trào thanh niên và thực tiễn hoạt động của đại đội.", "original": "Lựa chọn nguồn phát triển Đảng, nguồn cán bộ từ những quần chúng ưu tú trong phong trào thanh niên và thực tiễn hoạt động của đại đội."}
{"id": "BOOK_0913070", "raw": "Thành viên kinh doanh chi được thực hiện giao dịch cho khách hàng sau khi nhận được lệnh uỷ thác giao dịch.", "original": "Thành viên kinh doanh chi được thực hiện giao dịch cho khách hàng sau khi nhận được lệnh uỷ thác giao dịch."}
{"id": "BOOK_0267154", "raw": "Quá khứ thì đã qua, tương lai thì chưa tói, tại sao không ráng sống cho chính bản thân mình ớ hiện tại?", "original": "Quá khứ thì đã qua, tương lai thì chưa tới, tại sao không ráng sống cho chính bản thân mình ở hiện tại?"}
{"id": "BOOK_1207924", "raw": "Thích gì nói đó, không suy nghĩ, thường là mấy thứ nhảm nhí chẳng ai hiểu với một vẻ mặt như đang phê thuốc, ảo ảo.", "original": "Thích gì nói đó, không suy nghĩ, thường là mấy thứ nhảm nhí chẳng ai hiểu với một vẻ mặt như đang phê thuốc, ảo ảo."}
{"id": "BOOK_0250374", "raw": "Ưu tiên cho đào tạo, bồi dưỡng cán bộ chính trị, cán bộ quản lý ở cấp Trung ương và địa phương; cán bộ khoa học - kỹ thuật, giảng viên trong các trường học, cán bộ hiện đang làm việc ờ các dự án hợp tác và đào tạo nghề phục vụ cho việc hợp tác đầu tư giữa hai nước.", "original": "Ưu tiên cho đào tạo, bồi dưỡng cán bộ chính trị, cán bộ quản lý ở cấp Trung ương và địa phương; cán bộ khoa học - kỹ thuật, giảng viên trong các trường học, cán bộ hiện đang làm việc ở các dự án hợp tác và đào tạo nghề phục vụ cho việc hợp tác đầu tư giữa hai nước."}
{"id": "BOOK_1329967", "raw": "Thẳng bé vẫn nhắm nghiển mắt, chóp chép uống được vài thìa, rổi nó nghẹo đẩu ngủ.", "original": "Thẳng bé vẫn nhắm nghiển mắt, chóp chép uống được vài thìa, rổi nó nghẹo đầu ngủ."}
{"id": "BOOK_1139052", "raw": "Bạn không thể thu hẹp diện tập trung vào mục tiêu chất lượng hay bất kỳ mục tiêu nào khác mà lại không khiến mọi người nghĩ đến một quan diểm trai ngược.", "original": "Bạn không thể thu hẹp diện tập trung vào mục tiêu chất lượng hay bất kỳ mục tiêu nào khác mà lại không khiến mọi người nghĩ đến một quan điểm trái ngược."}
{"id": "BOOK_1073577", "raw": "Lâm hy sinh anh dũng lắm Thư ạ!", "original": "Lâm hy sinh anh dũng lắm Thư ạ!"}
{"id": "BOOK_1396818", "raw": "Định nghía về uấn-xứ-giới, cũng như ý nghĩa và mục đích thành lập, được thuyết minh chi tiết trong tụng i.20.", "original": "Định nghía về uấn-xứ-giới, cũng như ý nghĩa và mục đích thành lập, được thuyết minh chi tiết trong tụng i.20."}
{"id": "BOOK_0689059", "raw": "Mọi diễn giả ứng khẩu tẩm cỡ thế giới đều sử dụng đối thoại trong các bài phát biếu của họ bởi họ biết rằng đối thoại là một công cụ ma thuật khiến bài phát nói hấp dẫn, chân thực và dễ nhớ.", "original": "Mọi diễn giả ứng khẩu tầm cỡ thế giới đều sử dụng đối thoại trong các bài phát biểu của họ bởi họ biết rằng đối thoại là một công cụ ma thuật khiến bài nói hấp dẫn, chân thực và dễ nhớ."}
{"id": "BOOK_1504826", "raw": "Cô yêu nó à?", "original": "Cô yêu nó à?"}
{"id": "BOOK_0679183", "raw": "Sau một dèm suy nghĩ đến dài cái râu, Dự đến nhà thầy cúng Vàng Lao Pua.", "original": "Sau một dèm suy nghĩ đến dài cái râu, Dự đến nhà thầy cúng Vàng Lao Pua."}
{"id": "BOOK_0939838", "raw": "Tại các tinh tình hình cùng xảy ra tương tự, thực dân Pháp tiến hành đàn áp, bắt bớ, giết chóc và tù đày đối với những người liên quian đén khới nghĩa.", "original": "Tại các tỉnh tình hình cùng xảy ra tương tự, thực dân Pháp tiến hành đàn áp, bắt bớ, giết chóc và tù đày đối với những người liên quan đến khởi nghĩa."}
{"id": "BOOK_1513311", "raw": "é", "original": "é"}
{"id": "BOOK_0506537", "raw": "+ Lãnh phép lành \"Urbi và Orbi\" của Đức Thánh Cha, kể cả qua đài truyền thanh và truyền hình (số 12).", "original": "+ Lãnh phép lành \"Urbi và Orbi\" của Đức Thánh Cha, kể cả qua đài truyền thanh và truyền hình (số 12)."}
{"id": "BOOK_0885660", "raw": "Ói Chuông: Dồ dành con ma Chuông thất tình.", "original": "Ói Chuông: Đồ dành con ma Chuông thất tình."}
{"id": "BOOK_1144532", "raw": "Chiết xuất Black cohosh giúp giảm hiện tượng \"bốc hỏa\", khô âm đạo, trầm cảm và lo âu.", "original": "Chiết xuất Black cohosh giúp giảm hiện tượng \"bốc hoả\", khô âm đạo, trầm cảm và lo âu."}
{"id": "BOOK_1352358", "raw": "Chỉ cân nói với trẻ \"Con đõ rất đau đúng không\",\"Con không thích phải không?\".", "original": "Chỉ cân nói với trẻ \"Con đã rất đau đúng không\",\"Con không thích phải không?\"."}
{"id": "BOOK_0741878", "raw": "Chiên tranh ít cho phép đặt ra vấn đề cải thiện đời sống nhân dân, nhiều lam cũng chỉ có thê duy trì ờ mức cũ còn thông thường thì phải thu hẹp rất nhiều.", "original": "Chiến tranh ít cho phép đặt ra vấn đề cải thiện đời sống nhân dân, nhiều lắm cũng chỉ có thể duy trì ờ mức cũ còn thông thường thì phải thu hẹp rất nhiều."}
{"id": "BOOK_0919408", "raw": "Năm là, phải đảm bảo được việc phân lập gữa các bộ phận một cách rõ ràng.", "original": "Năm là, phải đảm bảo được việc phân lập gữa các bộ phận một cách rõ ràng."}
{"id": "BOOK_1004711", "raw": "' Khó dấy, hay em ghé vào lỗ thủng ở hông chị gọi xem cò áy có nghe tiếng không?", "original": "' Khó đấy, hay em ghé vào lỗ thủng ở hông chị gọi xem cô ấy có nghe tiếng không?"}
{"id": "BOOK_0958025", "raw": "Cùng lúc, trinh sát đến hối hả đưa anh Oánh và tôi sang Đổng Lớn - Củ Chi, “bàn giao” cho trinh sát FK.", "original": "Cùng lúc, trinh sát đến hối hả đưa anh Oánh và tôi sang Đổng Lớn - Củ Chi, “bàn giao” cho trinh sát FK."}
{"id": "BOOK_0873384", "raw": "Dài hơi và công phu hon, Quảng Yên cũng nên mời những nhạc sĩ có thiên hướng viết ca khúc theo âm h-TỚng dân ca về địa phương thực tế sáng tác.", "original": "Dài hơi và công phu hơn, Quảng Yên cũng nên mời những nhạc sĩ có thiên hướng viết ca khúc theo âm hưởng dân ca về địa phương thực tế sáng tác."}
{"id": "BOOK_1481082", "raw": "Cụm trưởng phải đi sát và lãnh đạo chặt chẽ cả 3 tuyến ấy, trong đó xem điệp viên là mũi chủ lực, nhưng nếu có sơ sót ở khâu giao thông hợp pháp và đội vũ trang thì cũng có thể gây tai hại, đổ vỡ ảnh hưởng đến sự an toàn bí mật của các điệp viên.", "original": "Cụm trưởng phải đi sát và lãnh đạo chặt chẽ cả 3 tuyến ấy, trong đó xem điệp viên là mũi chủ lực, nhưng nếu có sơ sót ở khâu giao thông hợp pháp và đội vũ trang thì cũng có thể gây tai hại, đổ vỡ ảnh hưởng đến sự an toàn bí mật của các điệp viên."}
{"id": "BOOK_1139750", "raw": "^^1-ột sổ người làm marketing xem thành còng là tổng thể những nổ lực đon lẻ được thực hiện một cách hoàn hảo.", "original": "Một số người làm marketing xem thành công là tổng thể những nỗ lực đơn lẻ được thực hiện một cách hoàn hảo."}
{"id": "BOOK_1209286", "raw": "Ở phòng thu âm thanh chất lượng cao nên cả Marketer và phía Agency chăm chút từng âm một.", "original": "Ở phòng thu âm thanh chất lượng cao nên cả Marketer và phía Agency chăm chút từng âm một."}
{"id": "BOOK_1468417", "raw": "Đối với mỗi trình ứng dụng - quản lý thông tin liên lạc, mối quan hệ, lịch và tài liệu - hãy nêu rõ ba hoặc bốn mục đích.", "original": "Đối với mỗi trình ứng dụng - quản lý thông tin liên lạc, mối quan hệ, lịch và tài liệu - hãy nêu rõ ba hoặc bốn mục đích."}
{"id": "BOOK_0840366", "raw": "Tín hiệu này được giải điều chế bàng cách: bước thứ nhất đưa vào khối nhân sóng mang giải điều chế có pha thay đổi tuần tự từ 0 đến 271, tín hiệu sau khối nhân sóng mang r\\t,ọ) có dạng:", "original": "Tín hiệu này được giải điều chế bằng cách: bước thứ nhất đưa vào khối nhân sóng mang giải điều chế có pha thay đổi tuần tự từ 0 đến 271, tín hiệu sau khối nhân sóng mang có dạng:"}
{"id": "BOOK_1015408", "raw": "150g nạc bò mềm, cắt mỏng, ướp chút muối tiêu.", "original": "150g nạc bò mềm, cắt mỏng, ướp chút muối tiêu."}
{"id": "BOOK_1309337", "raw": "Cho đến khi Sierra nhảy cẫng lên.", "original": "Cho đến khi Sierra nhảy cẫng lên."}
{"id": "BOOK_1316062", "raw": "Trông như lũ ăn trộm!", "original": "Trông như lũ ăn trộm!"}
{"id": "BOOK_1074568", "raw": "Ồng Mâu ấp úng:", "original": "Ông Mâu ấp úng:"}
{"id": "BOOK_0741994", "raw": "Chính sách \"Ngụ binh ư nông'' là một cơ chế hoàn thiện về mặt động viên và sử dụng nhân lực trong việc xây dựng lục lượng vũ trang phòng giữ đất nước, xây dựng tiềm lực quốc phòng mạnh trên cơ sở phát triển kinh tế với củng cố lực lượng quân sự.", "original": "Chính sách \"Ngụ binh ư nông'' là một cơ chế hoàn thiện về mặt động viên và sử dụng nhân lực trong việc xây dựng lực lượng vũ trang phòng giữ đất nước, xây dựng tiềm lực quốc phòng mạnh trên cơ sở phát triển kinh tế với củng cố lực lượng quân sự."}
{"id": "BOOK_1479607", "raw": "Mười Lắng là cán bộ cấp tiếu đoàn, lại rất giỏi về nghiệp vụ trinh sát nên rất mưu mẹo trong hành quân lẩn trốn, lúc thì dẫn đoàn ém quân trong rừng, lúc thì ra đường đi nhờ xe của Hậu cần.", "original": "Mười Lắng là cán bộ cấp tiểu đoàn, lại rất giỏi về nghiệp vụ trinh sát nên rất mưu mẹo trong hành quân lẩn trốn, lúc thì dẫn đoàn ém quân trong rừng, lúc thì ra đường đi nhờ xe của Hậu cần."}
{"id": "BOOK_0941491", "raw": "1917 - Einstein phát triển quan niệm về không gian cong không biên đổi theo thời gian (hay mẫu vũ trụ Einstein) đánh dâu sự ra đời của ngành vũ trụ học hiện đại.", "original": "1917 - Einstein phát triển quan niệm về không gian cong không biến đổi theo thời gian (hay mẫu vũ trụ Einstein) đánh dấu sự ra đời của ngành vũ trụ học hiện đại."}
{"id": "BOOK_1217952", "raw": "Khi phát triển các hình ảnh ẩn dụ, hãy từ bỏ những chủ đề đã được sử dụng quá nhiều như những chiếc xe đua và các sự kiện thể thao, cũng tránh dùng những hình ảnh chứng khoán đầy những đường kẻ.", "original": "Khi phát triển các hình ảnh ẩn dụ, hãy từ bỏ những chủ đề đã được sử dụng quá nhiều như những chiếc xe đua và các sự kiện thể thao, cũng tránh dùng những hình ảnh chứng khoán đầy những đường kẻ."}
{"id": "BOOK_0908574", "raw": "“Nếu không phải cô gái thích ăn bánh ngọt giám giá ấy, ỏng vẫn sẽ chọn người khác, để có một ai cạnh bên vào thời điểm đó?” Biên chọt hỏi.", "original": "“Nếu không phải cô gái thích ăn bánh ngọt giảm giá ấy, ổng vẫn sẽ chọn người khác, để có một ai cạnh bên vào thời điểm đó?” Biên chọt hỏi."}
{"id": "BOOK_1139260", "raw": "exilio du sản phẩm hay dịch vụ tiên phơng có hùng mạnh den mức não, vẫn luôn co cơ hội cho một sản phẩm hay dịch vụ khác, co thê xếp ờ vị trí thứ hai, lạt ngược tình thế.", "original": "Exilio dù sản phẩm hay dịch vụ tiên phong có hùng mạnh đến mức nào, vẫn luôn có cơ hội cho một sản phẩm hay dịch vụ khác, có thể xếp ở vị trí thứ hai, lật ngược tình thế."}
{"id": "BOOK_1243981", "raw": "Trong gia đình mà công việc giáo dục không được lưu ý, thì trẻ em là nạn nhân của bao người lớn độc đoán, hở là anh đánh em vì nó dám cãi lại mình; chị phạt em vì một sự vô ý nào đó.", "original": "Trong gia đình mà công việc giáo dục không được lưu ý, thì trẻ em là nạn nhân của bao người lớn độc đoán, hở là anh đánh em vì nó dám cãi lại mình; chị phạt em vì một sự vô ý nào đó."}
{"id": "BOOK_0974801", "raw": "Đảo Yến chòng chành mơ Hòn Gió Vũng Chùa man mác nhớ chuông ngân.", "original": "Đảo Yến chòng chành mơ Hòn Gió Vũng Chùa man mác nhớ chuông ngân."}
{"id": "BOOK_1003967", "raw": "Còn thắng bé thì không biết gì cả, nó dược cõng, vui sướng òm cố anh nhong nhong làm bò.", "original": "Còn thằng bé thì không biết gì cả, nó được cõng, vui sướng ôm cố anh nhong nhong làm bò."}
{"id": "BOOK_0973162", "raw": "Ốc hấp lá gừng: Thịt ốc băm kỹ, trộn với giò sống, cuốn một vòng lá gừng non, nhồi vào vỏ ốc, hấp cách thuỷ.", "original": "Ốc hấp lá gừng: Thịt ốc băm kỹ, trộn với giò sống, cuốn một vòng lá gừng non, nhồi vào vỏ ốc, hấp cách thuỷ."}
{"id": "BOOK_0916538", "raw": "E ê, lớn mà chơi méc há?", "original": "E ê, lớn mà chơi méc há?"}
{"id": "BOOK_0328855", "raw": "\"Hãy nhớ là chị từng nói: Chị sẽ chờ em trưởng thành, để rồi cuối cùng hoặc em bỏ chị mà đi, hoặc lựa chọn vĩnh viễn ở bên chị.\"", "original": "\"Hãy nhớ là chị từng nói: Chị sẽ chờ em trưởng thành, để rồi cuối cùng hoặc em bỏ chị mà đi, hoặc lựa chọn vĩnh viễn ở bên chị.\""}
{"id": "BOOK_1212782", "raw": "Buối hẹn hò uống cà phê của họ trở thành những bữa hẹn àn tôi; và ngay sau đó, họ trở thành một cặp.", "original": "Buối hẹn hò uống cà phê của họ trở thành những bữa hẹn ăn tối và ngay sau đó, họ trở thành một cặp."}
{"id": "BOOK_1506872", "raw": "Cây cợ ớ với chúng tôi không lâu.", "original": "Cây cợ ớ với chúng tôi không lâu."}
{"id": "BOOK_0945310", "raw": "“Em đang run lên kìa,” Stanton nói và lo lắng nhìn vào mắt tôi, “em có chắc rằng muốn làm chuyện này không, Rho?” Anh ấy đã hỏi câu đó suốt, kể từ khi tôi nhận được tin nhập học từ Học viện.", "original": "“Em đang run lên kìa,” Stanton nói và lo lắng nhìn vào mắt tôi, “em có chắc rằng muốn làm chuyện này không, Rho?” Anh ấy đã hỏi câu đó suốt, kể từ khi tôi nhận được tin nhập học từ Học viện."}
{"id": "BOOK_1075035", "raw": "Nhưng trời còn đang mưa to lắm anh ạ!", "original": "Nhưng trời còn đang mưa to lắm anh ạ!"}
{"id": "BOOK_1120462", "raw": "Bò ơi, năm phút nửa nhé!", "original": "Bò ơi, năm phút nữa nhé!"}
{"id": "BOOK_0835179", "raw": "Nhiều người bối rối vì những từ ngữ trên đây, nhưng hãy nhớ rằng họ vẫn khồng hiểu Tiếp Thị Mạng Lưới là một PHƯƠNG PHÁP tiếp  thị.", "original": "Nhiều người bối rối vì những từ ngữ trên đây, nhưng hãy nhớ rằng họ vẫn không hiểu Tiếp Thị Mạng Lưới là một PHƯƠNG PHÁP tiếp  thị."}
{"id": "BOOK_1358756", "raw": "Tr ong tay con đĩ trẻ kìa.", "original": "Trong tay con đĩ trẻ kìa."}
{"id": "BOOK_1409393", "raw": "Hai là, thực hiện tốt chế độ một người chi huy, gắn với thực hiện chế dô chính úy, chính trị viên trong quân đội.", "original": "Hai là, thực hiện tốt chế độ một người chỉ huy, gắn với thực hiện chế độ chính ủy, chính trị viên trong quân đội."}
{"id": "BOOK_0947596", "raw": "Tôi đi qua Zodiax cho tới khi hệ thống Vein thả tôi xuống phòng của Guardian.", "original": "Tôi đi qua Zodiax cho tới khi hệ thống Vein thả tôi xuống phòng của Guardian."}
{"id": "BOOK_0916899", "raw": "Lại một ráng chiều binh yen trói qua.", "original": "Lại một ráng chiều binh yên trôi qua."}
{"id": "BOOK_1073977", "raw": "Ông Đạt ớ người:", "original": "Ông Đạt ớ người:"}
{"id": "BOOK_1339904", "raw": "Sao, đau rồi à?", "original": "Sao, đau rồi à?"}
{"id": "BOOK_1075455", "raw": "Bé Thu mở cái lồng bàn mẹ úp trên bàn.", "original": "Bé Thu mở cái lồng bàn mẹ úp trên bàn."}
{"id": "BOOK_0919181", "raw": "Úy ban nhân dân cấp huyện có từ 7 đến 9 thành viên, gồm Chù tịch, 2 đến 3 Phó Chủ tịch và các ùy viên.", "original": "Uỷ ban nhân dân cấp huyện có từ 7 đến 9 thành viên, gồm Chủ tịch, 2 đến 3 Phó Chủ tịch và các uỷ viên."}
{"id": "BOOK_0870119", "raw": "Nhưng tiêu chuẩn Michelin không phải bắt nguồn từ ẩm thực.", "original": "Nhưng tiêu chuẩn Michelin không phải bắt nguồn từ ẩm thực."}
{"id": "BOOK_1004010", "raw": "Anh bộ đội ơi, anh còn quên dôi dép.", "original": "Anh bộ đội ơi, anh còn quên đôi dép."}
{"id": "BOOK_1254453", "raw": "\"Bố oi, vậy làm thế nào để con có thể biết được cô giáo đang giảng nội dung trọng tâm ạ?\".", "original": "\"Bố ơi, vậy làm thế nào để con có thể biết được cô giáo đang giảng nội dung trọng tâm ạ?\"."}
{"id": "BOOK_1143915", "raw": "Krill oil (dầu chiết xuất từ loài nhuyễn thể euphausia superba) có chứa các axit béo có lợi tương tự dầu cá omega-3, và một sô' hợp chất chống oxy hóa.", "original": "Krill oil (dầu chiết xuất từ loài nhuyễn thể euphausia superba) có chứa các axit béo có lợi tương tự dầu cá omega-3, và một số hợp chất chống oxy hóa."}
{"id": "BOOK_1401408", "raw": "Ớ trong đó, mồi một pháp trong dục giới địa trở lại làm đồng loại nhân cho mồi mồi pháp trong dục giới.", "original": "Ở trong đó, mồi một pháp trong dục giới địa trở lại làm đồng loại nhân cho mồi mồi pháp trong dục giới."}
{"id": "BOOK_0902274", "raw": "Nhà aih ây ở gần trường, đi bộ 5 phút là đến.", "original": "Nhà anh ấy ở gần trường, đi bộ 5 phút là đến."}
{"id": "BOOK_0723855", "raw": "Điều dinh gì cơ ạ?", "original": "Điều dinh gì cơ ạ?"}
{"id": "BOOK_0741778", "raw": "Khi bàn đến sức mạnh kinh tế, người ta không chi nói tới chối lượng, trọng lượng, giá trị của rất nhiều loại sản phâm mà ;òn nói tới những nhu cầu xã hội mà sức mạnh kinh tê phải thỏa mãn, cũng như còn nói tới mức độ thỏa mãn có thè đạt tới đối với những nhu cầu đó.", "original": "Khi bàn đến sức mạnh kinh tế, người ta không chỉ nói tới chất lượng, trọng lượng, giá trị của rất nhiều loại sản phẩm mà còn nói tới những nhu cầu xã hội mà sức mạnh kinh tế phải thỏa mãn, cũng như còn nói tới mức độ thỏa mãn có thể đạt tới đối với những nhu cầu đó."}
{"id": "BOOK_0867485", "raw": "À, vậy thì, bọn họ chọn lầm nghề rồi nhé!", "original": "À, vậy thì, bọn họ chọn lầm nghề rồi nhé!"}
{"id": "BOOK_1475359", "raw": "Bà thấy một vết trầu lan đỏ ổi của bà mẹ nào đó từ một làng quê Kinh Bắc hoặc của bà mẹ phương Nam vấy bẩn mặt đường gần đó, bà dừng lại ngồi xuống ngắm nghía xem xét có phải chăng là vết máu khô còn sót lại của đứa con bất hạnh của bà.", "original": "Bà thấy một vết trầu lan đỏ ổi của bà mẹ nào đó từ một làng quê Kinh Bắc hoặc của bà mẹ phương Nam vấy bẩn mặt đường gần đó, bà dừng lại ngồi xuống ngắm nghía xem xét có phải chăng là vết máu khô còn sót lại của đứa con bất hạnh của bà."}
{"id": "BOOK_1333275", "raw": "Ông Lư chiểu con và dặn: “Đi vê' sớm, ười lạnh đấy”.", "original": "Ông Lư chiều con và dặn: “Đi về sớm, trời lạnh đấy”."}
{"id": "BOOK_0833445", "raw": "Cô bé òa khóc:", "original": "Cô bé òa khóc:"}
{"id": "BOOK_1120745", "raw": "Một buổi trưa nọ, Brown hái trộm nho của một nhà kia vá bị chú nhà bát được, chú nhà gọi “ông râu rậm” đến, Brown binh thường vón đã sợ người đàn õng này, nay lại phạm tội, cậu bé run lên bản bật.", "original": "Một buổi trưa nọ, Brown hái trộm nho của một nhà kia và bị chủ nhà bắt được, chủ nhà gọi “ông râu rậm” đến, Brown bình thường vốn đã sợ người đàn ông này, nay lại phạm tội, cậu bé run lên bản bật."}
{"id": "BOOK_1191249", "raw": "Mươi năm trước, khi chưa già, còn làm việc, còn khỏe, thấy lẫm liệt, uy nghi, thông thái lắm.", "original": "Mươi năm trước, khi chưa già, còn làm việc, còn khỏe, thấy lẫm liệt, uy nghi, thông thái lắm."}
{"id": "BOOK_1350704", "raw": "Thiệt hại do xâm phạm mô mả gôm chi phí hợp lý dè hạn chế, khắc phục thiệt hại.", "original": "Thiệt hại do xâm phạm mô mả gồm chi phí hợp lý để hạn chế, khắc phục thiệt hại."}
{"id": "BOOK_0795208", "raw": "Chọn khoáng 1500 gam cây cải trắng nhỏ, đùng vải khô lau đất bụi ớ trên mặt lá, bỏ phần gốc rễ và lá khô.", "original": "Chọn khoảng 1500 gam cây cải trắng nhỏ, dùng vải khô lau đất bụi ở trên mặt lá, bỏ phần gốc rễ và lá khô."}
{"id": "BOOK_0483504", "raw": "Tất nhiên là có rồi", "original": "Tất nhiên là có rồi."}
{"id": "BOOK_1329777", "raw": "Tiếng gà eo óc vang lên từ cuối xóm.", "original": "Tiếng gà eo óc vang lên từ cuối xóm."}
{"id": "BOOK_1296386", "raw": "Đánh giá các thuộc tính của trách nhiệm xã hội, một số nghiên cứu chỉ ra rằng, đây là một khái niệm đa nghĩa (Jeannine A.Gailey).", "original": "Đánh giá các thuộc tính của trách nhiệm xã hội, một số nghiên cứu chỉ ra rằng, đây là một khái niệm đa nghĩa (Jeannine A.Gailey)."}
{"id": "BOOK_1252713", "raw": "Óc tinh tế, phần lớn là do bẩm sinh.", "original": "Óc tinh tế, phần lớn là do bẩm sinh."}
{"id": "BOOK_1505476", "raw": "Cửa khẩu quốc tế Hà Tiên là cửa khấu biên giới giữa Việt Nam - Campuchia (trước kia có tên gợi là Xà Xía) nằm cách thị xã khoảng 6km, đi theo quốc lộ 80 sẽ phải qua Thạch Động và chợ Mỹ Đức.", "original": "Cửa khẩu quốc tế Hà Tiên là cửa khẩu biên giới giữa Việt Nam - Campuchia (trước kia có tên gợi là Xà Xía) nằm cách thị xã khoảng 6km, đi theo quốc lộ 80 sẽ phải qua Thạch Động và chợ Mỹ Đức."}
{"id": "BOOK_0765206", "raw": "Những vụ khai quật ở An Dương đã phát hiện được rất nhiều miếng xương loài vật, mai rùa (giáp cốt) trên khắc chữ tượng hình (chẳng hạn như chữ tửu là rượu thì vẽ ba giọt rượu với cái bình).", "original": "Những vụ khai quật ở An Dương đã phát hiện được rất nhiều miếng xương loài vật, mai rùa (giáp cốt) trên khắc chữ tượng hình (chẳng hạn như chữ tửu là rượu thì vẽ ba giọt rượu với cái bình)."}
{"id": "BOOK_0815128", "raw": "Viện kiểm sát nhân dân tối cao gồm có: úy ban kiếm sát; văn phòng; cơ quan điều tra; các cục, vụ, viện và tương đương; các cơ sở đào tạo, bồi dưỡng, các cơ quan báo chí và các đơn vị sự nghiệp công lập khác; Viện kiểm sát quân sự trung ương.", "original": "Viện kiểm sát nhân dân tối cao gồm có: uỷ ban kiểm sát; văn phòng; cơ quan điều tra; các cục, vụ, viện và tương đương; các cơ sở đào tạo, bồi dưỡng, các cơ quan báo chí và các đơn vị sự nghiệp công lập khác; Viện kiểm sát quân sự trung ương."}
{"id": "BOOK_1035081", "raw": "Để đảm bảo khử được dòng tĩnh điện, trước khi bơm, rót phải tiếp đất toàn bộ hệ thống ống dẫn, máy bơm và các phương tiện chứa đựng.", "original": "Để đảm bảo khử được dòng tĩnh điện, trước khi bơm, rót phải tiếp đất toàn bộ hệ thống ống dẫn, máy bơm và các phương tiện chứa đựng."}
{"id": "BOOK_1461120", "raw": "Ở trong nhà hai thằng xăm mình bước ra, trên tay mỗi thằng cầm một cây chĩa đâm ếch.", "original": "Ở trong nhà hai thằng xăm mình bước ra, trên tay mỗi thằng cầm một cây chĩa đâm ếch."}
{"id": "BOOK_1107892", "raw": "Một ngàn mái tóc à?", "original": "Một ngàn mái tóc à?"}
{"id": "BOOK_1506454", "raw": "Tím ào ra gục trên người chỏng.", "original": "Tím ào ra gục trên người chồng."}
{"id": "BOOK_0679354", "raw": "Tiếng xe công nông rú lên rồi khục khịch khuất dần sao làn bụi đỏ quạch.", "original": "Tiếng xe công nông rú lên rồi khục khịch khuất dần sau làn bụi đỏ quạch."}
{"id": "BOOK_1331656", "raw": "Đêm tháng Chạp xuỗng nhanh và tròi lại ẩm lạnh.", "original": "Đêm tháng Chạp xuống nhanh và trời lại ẩm lạnh."}
{"id": "BOOK_1373659", "raw": "Tờ giấy trắng nhẹ nhàng hiện ra trong mớ ý thức hỗn độn.", "original": "Tờ giấy trắng nhẹ nhàng hiện ra trong mớ ý thức hỗn độn."}
{"id": "BOOK_1014462", "raw": "Khi ăn nêm nước mắm nguyên chất, chanh ớt tươi.", "original": "Khi ăn nêm nước mắm nguyên chất, chanh ớt tươi."}
{"id": "BOOK_1120751", "raw": "Mẹ kê binh sinh vốn la người ít nói và sống nội tâm, nay đột nhiên nổi giận, làm cho ỏng ráu rậm lúa giật mình.", "original": "Mẹ kế bình sinh vốn là người ít nói và sống nội tâm, nay đột nhiên nổi giận, làm cho ỏng ráu rậm lúa giật mình."}
{"id": "BOOK_0940594", "raw": "Thơ vãn của họ tuy không phong phú, ít cách tân trong nghệ thuật thể hiện, nhưng tràn đầy nhiệt huyết, làm thức dậy ở nhân dân ý thức dân quyền, ý chí đánh giặc, tự cường, tinh thần độc lập.", "original": "Thơ văn của họ tuy không phong phú, ít cách tân trong nghệ thuật thể hiện, nhưng tràn đầy nhiệt huyết, làm thức dậy ở nhân dân ý thức dân quyền, ý chí đánh giặc, tự cường, tinh thần độc lập."}
{"id": "BOOK_1334254", "raw": "Vẳng ạ!", "original": "Vẳng ạ!"}
{"id": "BOOK_1347066", "raw": "Lần khác,tôi thả bộ trên đường út Tịch (Tân Bình), bỗng giật nẩy mình nhảy tránh chiếc xe gắn máy do một phụ nữ lái vọt lên cả lề đường.", "original": "Lần khác, tôi thả bộ trên đường Út Tịch (Tân Bình), bỗng giật nẩy mình nhảy tránh chiếc xe gắn máy do một phụ nữ lái vọt lên cả lề đường."}
{"id": "BOOK_1094109", "raw": "Sáng hôm sau anh lại chém gió ầm ầm ớ quán rượu lòng.", "original": "Sáng hôm sau anh lại chém gió ầm ầm ở quán rượu lòng."}
{"id": "BOOK_0736157", "raw": "Tác dụng: Chỉ ẩu, cầm máu.", "original": "Tác dụng: Chỉ ẩu, cầm máu."}
{"id": "BOOK_1398935", "raw": "Trong đây, thân thuộc giới địa nào, nhãn căn thuộc giới địa ấy; hoặc ở giới địa cao hơn chứ không thấp hơn.", "original": "Trong đây, thân thuộc giới địa nào, nhãn căn thuộc giới địa ấy; hoặc ở giới địa cao hơn chứ không thấp hơn."}
{"id": "BOOK_0942086", "raw": "Tôi chỉ còn thấy được những biểu trưng được thêu khéo léo dưới tên mỗi Nhà - một con Cua màu xanh đậm, một con Sư Tử màu tím hoàng gia, một con Bọ Cạp đen óng màu mực.", "original": "Tôi chỉ còn thấy được những biểu trưng được thêu khéo léo dưới tên mỗi Nhà - một con Cua màu xanh đậm, một con Sư Tử màu tím hoàng gia, một con Bọ Cạp đen óng màu mực."}
{"id": "BOOK_1353869", "raw": "Con ngõ Passage l'Homme cùng vậy, dài 122 mét, đường trải nhựa, dường như hàng cây ò đây lúc nào cùng xanh, dù đồng qua hay hè đến.", "original": "Con ngõ Passage l'Homme cũng vậy, dài 122 mét, đường trải nhựa, dường như hàng cây ở đây lúc nào cũng xanh, dù đồng qua hay hè đến."}
{"id": "BOOK_1207922", "raw": "Ở dơ, áo nhăn nheo, tóc dài, tóm lại là ngoại hình hôi hôi bẩn bẩn.", "original": "Ở dơ, áo nhăn nheo, tóc dài, tóm lại là ngoại hình hôi hôi bẩn bẩn."}
{"id": "BOOK_1059674", "raw": "Ở một vài phương diện, mỗi người chúng ta đều có một cuộc sống giống như chuồng ngựa tai tiếng của vua Augeas.", "original": "Ở một vài phương diện, mỗi người chúng ta đều có một cuộc sống giống như chuồng ngựa tai tiếng của vua Augeas."}
{"id": "BOOK_1251069", "raw": "Khi Tony vác mặt qua bển, thì mới thấy ủa trường này cũng đẹp và nổi tiếng quá ta.", "original": "Khi Tony vác mặt qua bển, thì mới thấy ủa trường này cũng đẹp và nổi tiếng quá ta."}
{"id": "BOOK_0799651", "raw": "Lúc vỏng tuyển chọn cuối cùng diên ra. người chủ khảo phát hiện có nhiêu hơn một ứng viên ở trong phòng thi liên hỏi: 'Xin hỏi ai trong số quý vị đã không tham gia phóng vấn?'.", "original": "Lúc vòng tuyển chọn cuối cùng diễn ra. người chủ khảo phát hiện có nhiều hơn một ứng viên ở trong phòng thì liền hỏi: 'Xin hỏi ai trong số quý vị đã không tham gia phỏng vấn?'."}
{"id": "BOOK_0916381", "raw": "Cảm ơn Vủ!", "original": "Cảm ơn Vũ!"}
{"id": "BOOK_0918020", "raw": "ửm, anh biết rồi!", "original": "ừm, anh biết rồi!"}
{"id": "BOOK_0680891", "raw": "Hai tháng tròi ở nhà ông ngoại, ngày thì A Dê đi làm nương cùng ông bà, tối lại say mê tập gảy cái đàn môi, tập hát những bài tán gái.", "original": "Hai tháng trời ở nhà ông ngoại, ngày thì A Dê đi làm nương cùng ông bà, tối lại say mê tập gảy cái đàn môi, tập hát những bài tán gái."}
{"id": "BOOK_1339966", "raw": "Sướng đời, ừ thế mới sướng!", "original": "Sướng đời, ừ thế mới sướng!"}
{"id": "BOOK_1209108", "raw": "Đại ca ơi, đừng có xàm con hổ này, không có hùng, với cái thế này nó không có mạnh mẽ, để em vẽ lại cho!", "original": "Đại ca ơi, đừng có xàm con hổ này, không có hùng, với cái thế này nó không có mạnh mẽ, để em vẽ lại cho!"}
{"id": "BOOK_1404003", "raw": "Celia đi đến chỗ Jorge, ông vòng tay ôm vợ và cả hai dường như cùng trút một hơi thớ dài tựa hô' vừa buông được một gánh nặng.", "original": "Celia đi đến chỗ Jorge, ông vòng tay ôm vợ và cả hai dường như cùng trút một hơi thở dài tựa hồ vừa buông được một gánh nặng."}
{"id": "BOOK_1474264", "raw": "Ngọc Tấn nhớ lại những ngày hạnh phúc êm đềm bên nhau.", "original": "Ngọc Tấn nhớ lại những ngày hạnh phúc êm đềm bên nhau."}
{"id": "BOOK_0954792", "raw": "Với nhận thức này, tôi đã thay đổi cách nhìn của minh vé cô áy.", "original": "Với nhận thức này, tôi đã thay đổi cách nhìn của mình về cô ấy."}
{"id": "BOOK_0867814", "raw": "À, bạn có thể nghĩ, như vậy với người thợ sửa ống thì được, chứ còn với chúng ta, việc diễn ra thế quái nào được?", "original": "À, bạn có thể nghĩ, như vậy với người thợ sửa ống thì được, chứ còn với chúng ta, việc diễn ra thế quái nào được?"}
{"id": "BOOK_0963757", "raw": "Trong lịch sử, con người không sống bằng sự sống gốc, mà bằng turba, bởi vì lịch sử có nghĩa là một sự nhiễu nhương xung đột, là những hỗn hợp trộn lẫn của các nguyên tử không liên quan đến nhau, là sự vô tổ chức và phi trật tự, không phương hướng, không mức độ và phi điểm giữa.", "original": "Trong lịch sử, con người không sống bằng sự sống gốc, mà bằng turba, bởi vì lịch sử có nghĩa là một sự nhiễu nhương xung đột, là những hỗn hợp trộn lẫn của các nguyên tử không liên quan đến nhau, là sự vô tổ chức và phi trật tự, không phương hướng, không mức độ và phi điểm giữa."}
{"id": "BOOK_1380874", "raw": "Vậy thực chất anh làm nghế gì?", "original": "Vậy thực chất anh làm nghề gì?"}
{"id": "BOOK_0116974", "raw": "ất chấp những bất đồng trong quan điểm chính trị của Trung Quốc, thậm chí trong nội bộ Đảng Cộng sản, một sự kiện chưa từng có từ trước đến nay đã diễn ra.", "original": "Bất chấp những bất đồng trong quan điểm chính trị của Trung Quốc, thậm chí trong nội bộ Đảng Cộng sản, một sự kiện chưa từng có từ trước đến nay đã diễn ra."}
{"id": "BOOK_1355121", "raw": "Tôi nói anh mất lòng ráng chịu, vợ anh nói vậy mà đúng phóc, tài tú tú tài gì mà nhu nhược, trí tuệ anh đâu mất vậy?", "original": "Tôi nói anh mất lòng ráng chịu, vợ anh nói vậy mà đúng phóc, tài tú tú tài gì mà nhu nhược, trí tuệ anh đâu mất vậy?"}
{"id": "BOOK_1423712", "raw": "Cậu ơi!", "original": "Cậu ơi!"}
{"id": "BOOK_1065239", "raw": "Ong chúa sống lâu gấp 10 lần ong thợ và đẻ tới 2.000 quả trứng mỗi ngày.", "original": "Ong chúa sống lâu gấp 10 lần ong thợ và đẻ tới 2.000 quả trứng mỗi ngày."}
{"id": "BOOK_1302229", "raw": "Kiêm tra. dối chiếu chi tiêu ị431 trên từ khai thuế GTGT kỳ này với chi tiêu ị221 trên tờ khai thuế (11 (11 kỳ tiếp theo sau.", "original": "Kiểm tra. đối chiếu chi tiêu 431 trên tờ khai thuế GTGT kỳ này với chi tiêu 221 trên tờ khai thuế kỳ tiếp theo sau."}
{"id": "BOOK_1350886", "raw": "l ài sản của người chết trong khối tài sản thuộc sở hữu chung theo phần với người khác.", "original": "Tài sản của người chết trong khối tài sản thuộc sở hữu chung theo phần với người khác."}
{"id": "BOOK_1372344", "raw": "Cơ quan thi hành án dân sự có yêu cầu nước ngoài tương trợ tư pháp về dân sự trong thi hành án phải lập hồ sơ ủy thác tư pháp theo quy định của pháp luật về tương trợ tư pháp.", "original": "Cơ quan thi hành án dân sự có yêu cầu nước ngoài tương trợ tư pháp về dân sự trong thi hành án phải lập hồ sơ ủy thác tư pháp theo quy định của pháp luật về tương trợ tư pháp."}
{"id": "BOOK_1464368", "raw": "Bà góa tội nghiệp gọi điện cho Hai Táng, nhưng đầu bên kia báo Hai cũng chết rồi.", "original": "Bà góa tội nghiệp gọi điện cho Hai Táng, nhưng đầu bên kia báo Hai cũng chết rồi."}
{"id": "BOOK_0678844", "raw": "Bô nhìn chị dâu, gặp ánh mắt chị dâu đang nhìn Bô sâu thẩm, cái ánh mắt đã nhìn Bô hôm gặp ơ trên đường khi Bô đi học về.", "original": "Bô nhìn chị dâu, gặp ánh mắt chị dâu đang nhìn Bô sâu thẩm, cái ánh mắt đã nhìn Bô hôm gặp ở trên đường khi Bô đi học về."}
{"id": "BOOK_0881907", "raw": "Starbucks cung cấp cho khách hàng một nơi để mọi người đến uống cà phê, nói chuyện và đọc báo mà vẫn thấy như ờ nhà; Starbucks là “sự thoải mái\" chứ không chỉ là cà phê.", "original": "Starbucks cung cấp cho khách hàng một nơi để mọi người đến uống cà phê, nói chuyện và đọc báo mà vẫn thấy như ở nhà; Starbucks là “sự thoải mái\" chứ không chỉ là cà phê."}
{"id": "BOOK_1225981", "raw": "Hằng năm, cứ vào ngày lễ Thượng Nguyên tháng Giêng, dân làng lại cùng nhau tổ chức lễ hội Thánh Mầu ở khu vực chùa Y Sơn.", "original": "Hằng năm, cứ vào ngày lễ Thượng Nguyên tháng Giêng, dân làng lại cùng nhau tổ chức lễ hội Thánh Mẫu ở khu vực chùa Y Sơn."}
{"id": "BOOK_0663385", "raw": "\"Một pháp sư à?", "original": "\"Một pháp sư à?"}
{"id": "BOOK_0816028", "raw": "Quốc hội, ùy ban thường vụ Quốc hội, Hội đồng dân tộc, các ủy ban của Quốc hội, Đoàn đại biếu Quốc hội, đại biêu Quốc hội theo chức năng, nhiệm vụ, quyền hạn của mình giám sát hoạt động của Kiểm toán nhà nước theo quy định của pháp luật.", "original": "Quốc hội, ủy ban thường vụ Quốc hội, Hội đồng dân tộc, các ủy ban của Quốc hội, Đoàn đại biếu Quốc hội, đại biêu Quốc hội theo chức năng, nhiệm vụ, quyền hạn của mình giám sát hoạt động của Kiểm toán nhà nước theo quy định của pháp luật."}
{"id": "BOOK_1395449", "raw": "Sự chỉ đạo, chỉ huy khéo léo theo tư tưởng Hồ Chí Minh đã tạo nên sức mạnh tổng hợp to lớn, chiến thắng mọi kẻ thù ỏ mọi nơi, mọi lúc.", "original": "Sự chỉ đạo, chỉ huy khéo léo theo tư tưởng Hồ Chí Minh đã tạo nên sức mạnh tổng hợp to lớn, chiến thắng mọi kẻ thù ở mọi nơi, mọi lúc."}
{"id": "BOOK_1201104", "raw": "Người Khơ Me sớm biết trồng lúa nước, biết làm thủy lợi trong nông nghiệp, lợi dụng thủy triều để đưa nước vào ruộng, đắp đập giữ nước để rửa phèn cho ruộng.", "original": "Người Khơ Me sớm biết trồng lúa nước, biết làm thủy lợi trong nông nghiệp, lợi dụng thủy triều để đưa nước vào ruộng, đắp đập giữ nước để rửa phèn cho ruộng."}
{"id": "BOOK_1491765", "raw": "Nhưng cuộc sống sẽ chứng minh cho bạn thấy, khi yêu một người hay thích một đồ vật, sở hữu nó chưa chắc đã là lựa chọn sáng suốt nhất, bỏ lỡ nó khéo lại mang đến cho bạn thu hoạch khác ngoài dự kiến.", "original": "Nhưng cuộc sống sẽ chứng minh cho bạn thấy, khi yêu một người hay thích một đồ vật, sở hữu nó chưa chắc đã là lựa chọn sáng suốt nhất, bỏ lỡ nó khéo lại mang đến cho bạn thu hoạch khác ngoài dự kiến."}
{"id": "BOOK_1098012", "raw": "Những người lãnh đạo luôn gật gù ra vẻ “ừm, vậy à.", "original": "Những người lãnh đạo luôn gật gù ra vẻ “ừm, vậy à."}
{"id": "BOOK_1478673", "raw": "“Vợ ơi, em về đi được không?", "original": "“Vợ ơi, em về đi được không?"}
{"id": "BOOK_1374639", "raw": "Ăn mì xong, uống cả trà rồi, chỉ được một lúc là bụng lại ì ạch đến khó thở.", "original": "Ăn mì xong, uống cả trà rồi, chỉ được một lúc là bụng lại ì ạch đến khó thở."}
{"id": "BOOK_1478767", "raw": "Khưu Thao nhìn kỹ cô gái, đôi mắt to, sáng trong veo, đôi môi hồng thắm như sắc hoa đào, tầm tuổi anh, nghe giọng điệu thì chắc là con gái phương nam.", "original": "Khưu Thao nhìn kỹ cô gái, đôi mắt to, sáng trong veo, đôi môi hồng thắm như sắc hoa đào, tầm tuổi anh, nghe giọng điệu thì chắc là con gái phương nam."}
{"id": "BOOK_1515791", "raw": "CÁCH NGÔN 13:18 - Người nào lờ đi nguyên tắc [hướng dẫn] thi sẽ nghèo đói và phải xấu hố, người nào lưu tâm đến sự hiệu chỉnh [lời khuyên] thì sẽ được vinh danh.", "original": "CÁCH NGÔN 13:18 - Người nào lờ đi nguyên tắc [hướng dẫn] thi sẽ nghèo đói và phải xấu hố, người nào lưu tâm đến sự hiệu chỉnh [lời khuyên] thì sẽ được vinh danh."}
{"id": "BOOK_1300640", "raw": "Nối liền hai cửa lạch Là bãi biển thôn Tiền Hòn Nẹ xa mờ dang đón Nơi bình minh đang lên.", "original": "Nối liền hai cửa lạch Là bãi biển thôn Tiền Hòn Nẹ xa mờ đang đón Nơi bình minh đang lên."}
{"id": "BOOK_1107286", "raw": "Chớ công trình để tới ba tháng, tiếp khách một hai lần rồi phá uổng quá.", "original": "Chớ công trình để tới ba tháng, tiếp khách một hai lần rồi phá uổng quá."}
{"id": "BOOK_1331000", "raw": "Tồi nghĩ lại mà ân hận quá chú ạ.", "original": "Tôi nghĩ lại mà ân hận quá chú ạ."}
{"id": "BOOK_1304835", "raw": "Báo cáo gứi bang hình thức diện tư: lưu trên hộ thống ứn> dụng quán lý thuế tại cơ quan thuế các cấp quan lý NXT.", "original": "Báo cáo gửi bằng hình thức điện tử: lưu trên hệ thống ứng dụng quản lý thuế tại cơ quan thuế các cấp quản lý NXT."}
{"id": "BOOK_0793635", "raw": "Thực tế cho thấy, còn một số cán bộ không theo kịp sự phát triển của công ty và khi môi trường làm việc trở nên cạnh tranh và áp lực hơn thì đội ngũ nhân viên này không theo kịp được xu thế phát triển, tạo ra sức ỷ trong hệ thống.", "original": "Thực tế cho thấy, còn một số cán bộ không theo kịp sự phát triển của công ty và khi môi trường làm việc trở nên cạnh tranh và áp lực hơn thì đội ngũ nhân viên này không theo kịp được xu thế phát triển, tạo ra sức ỳ trong hệ thống."}
{"id": "BOOK_1066952", "raw": "Hãy viết ra những dòng SUY nghĩ và ý tưởng mà bạn đang có ờ dưới đây:", "original": "Hãy viết ra những dòng suy nghĩ và ý tưởng mà bạn đang có ở dưới đây:"}
{"id": "BOOK_0724896", "raw": "Cá cọp ương bướng:", "original": "Cá cọp ương bướng:"}
{"id": "BOOK_1107255", "raw": "Nghi đã nằm ở đây một đêm dưới sương, dưới cái ẩm ỉ hồi hám, dưới cả một cơn say quặc quại.", "original": "Nghi đã nằm ở đây một đêm dưới sương, dưới cái ẩm ỉ hôi hám, dưới cả một cơn say quặn quại."}
{"id": "BOOK_0840299", "raw": "Tính lượng tin có điều kiện H(UN / UN_ị).", "original": "Tính lượng tin có điều kiện."}
{"id": "BOOK_1284807", "raw": "Nghe giọng trầm tĩnh của Sharru Nada, Hadan Gula im lặng, nhưng không hẳn là đả tin vào điều ông vừa nói.", "original": "Nghe giọng trầm tĩnh của Sharru Nada, Hadan Gula im lặng, nhưng không hẳn là đã tin vào điều ông vừa nói."}
{"id": "BOOK_1348590", "raw": "So sánh đại diện theo pháp luật và dại diện theo úy quyền?", "original": "So sánh đại diện theo pháp luật và đại diện theo ủy quyền?"}
{"id": "BOOK_1516408", "raw": "Khi đang viết đây, tôi vẫn đang mặc chiếc quần bò ưa thích nhất của tôi.", "original": "Khi đang viết đây, tôi vẫn đang mặc chiếc quần bò ưa thích nhất của tôi."}
{"id": "BOOK_1379679", "raw": "Anh suýt bật cười vì cái giọng vừa áp úng ngượng nghịu, lại vừa hốt hoảng của em.", "original": "Anh suýt bật cười vì cái giọng vừa áp úng ngượng nghịu, lại vừa hốt hoảng của em."}
{"id": "BOOK_1409269", "raw": "Người mà anh chỉ biết họ tên là Nguyễn ĐìnhBình, qua lời đại đội trưởng Lâm nói với anhtrong ca bin của chiếc xe Reo.", "original": "Người mà anh chỉ biết họ tên là Nguyễn Đình Bình, qua lời đại đội trưởng Lâm nói với anh trong ca bin của chiếc xe Reo."}
{"id": "BOOK_0941654", "raw": "Năm 1842, bằng lập luận lý thuyết, Doppler c. đã khám phá ra sự phụ thuộc của tần sô' âm thanh và các dao động ánh sáng với vận tốc chuyển động của người quan sát hay của nguồn phát dao động.", "original": "Năm 1842, bằng lập luận lý thuyết, Doppler c. đã khám phá ra sự phụ thuộc của tần số âm thanh và các dao động ánh sáng với vận tốc chuyển động của người quan sát hay của nguồn phát dao động."}
{"id": "BOOK_0966387", "raw": "Từ Do Thái ruah, nghĩa là tinh thần, đôi khi là giống đực đôi khi là giống cái, như thể từ này là androgen.", "original": "Từ Do Thái ruah, nghĩa là tinh thần, đôi khi là giống đực đôi khi là giống cái, như thể từ này là androgen."}
{"id": "BOOK_1508506", "raw": "Đêm ẩy, cô dâu út Mai cùng chồng mới cưới đi sang nhà bạn hàng xóm chơi, rồi cô chăng trở về.", "original": "Đêm ẩy, cô dâu út Mai cùng chồng mới cưới đi sang nhà bạn hàng xóm chơi, rồi cô chẳng trở về."}
{"id": "BOOK_1170629", "raw": "Đạo diễn vẫn tiếp tục giữ cách dàn cảnh và khuôn hình như vậy trong lúc lãnh chúa yêu cẩu các con bẻ ba mũi tên bó lại với nhau.", "original": "Đạo diễn vẫn tiếp tục giữ cách dàn cảnh và khuôn hình như vậy trong lúc lãnh chúa yêu cẩu các con bẻ ba mũi tên bó lại với nhau."}
{"id": "BOOK_1170503", "raw": "Khi Ayako đi cùng Kameda đến gặp Nasu đế giải đáp những khúc mắc vế tình cảm trong lòng cô, lừa đóng vai trò tạo hiệu quả hình ảnh hết sức quan trọng.", "original": "Khi Ayako đi cùng Kameda đến gặp Nasu đế giải đáp những khúc mắc về tình cảm trong lòng cô, lừa đóng vai trò tạo hiệu quả hình ảnh hết sức quan trọng."}
{"id": "BOOK_1165344", "raw": "Tiến hành: Khi trẻ tỏ ra thất vọng vì bạn không hiểu những điều chúng muốn nói, bạn hãy thật kiên nhẫn và thể hiện cho trẻ hiểu rằng bạn cũng cảm thấy rất áy náy khi không thể hiểu trẻ muốn nói gì.", "original": "Tiến hành: Khi trẻ tỏ ra thất vọng vì bạn không hiểu những điều chúng muốn nói, bạn hãy thật kiên nhẫn và thể hiện cho trẻ hiểu rằng bạn cũng cảm thấy rất áy náy khi không thể hiểu trẻ muốn nói gì."}
{"id": "BOOK_0758140", "raw": "Sự ủng hộ của Ấn Độ đối với các nguyên tắc trừu tượng của trật tự thế giới đi kèm với một học thuyết về đảm bảo an ninh của Ấn Dộ ở cấp độ khu vực.", "original": "Sự ủng hộ của Ấn Độ đối với các nguyên tắc trừu tượng của trật tự thế giới đi kèm với một học thuyết về đảm bảo an ninh của Ấn Dộ ở cấp độ khu vực."}
{"id": "BOOK_0943358", "raw": "Nishi đi lấy một bình nước với mấy cái cốc, còn Aryll và Deke nằm ườn trên những chiếc ghế.", "original": "Nishi đi lấy một bình nước với mấy cái cốc, còn Aryll và Deke nằm ườn trên những chiếc ghế."}
{"id": "BOOK_0834088", "raw": "Hượm tí!", "original": "Hượm tí!"}
{"id": "BOOK_1508382", "raw": "Cô s,ái ngồi phịch xuống ghế.", "original": "Cô gái ngồi phịch xuống ghế."}
{"id": "BOOK_0733089", "raw": "Ho: ít hoặc nhiều, có thê yếu dần do “lụt bời máu và nước bọt” [147].", "original": "Ho: ít hoặc nhiều, cơ thể yếu dần do “lụt bời máu và nước bọt” [147]."}
{"id": "BOOK_1340715", "raw": "Đại úy: (nói) Nhàn đạo, ư!", "original": "Đại uý: (nói) Nhàn đạo, ư!"}
{"id": "BOOK_1505444", "raw": "Phòng trọ tuv chật hẹp nhưng tiện nghi cũng không liến nồi tệ, bù lại hải sản ờ đây rất tươi ngon.", "original": "Phòng trọ tuy chật hẹp nhưng tiện nghi cũng không đến nỗi tệ, bù lại hải sản ờ đây rất tươi ngon."}
{"id": "BOOK_0834372", "raw": "Bỗng thấy gió ngàn rít mạnh, ánh sáng u buồn, mấy tiếng chim kêu u uất vọng lên từ xa, như những hồn ma bóng quế dật dờ khi say, khi tỉnh.", "original": "Bỗng thấy gió ngàn rít mạnh, ánh sáng u buồn, mấy tiếng chim kêu u uất vọng lên từ xa, như những hồn ma bóng quế dật dờ khi say, khi tỉnh."}
{"id": "BOOK_1191226", "raw": "Bàn chuyện ăn cơm chùa, Thấy nói: \"Cơm chùa tuy thanh bản nhưng nặng tình, nặng nghĩa; ăn cơm chùa phải tự xét mình có xứng với bữa ăn chưa?\".", "original": "Bàn chuyện ăn cơm chùa, Thấy nói: \"Cơm chùa tuy thanh bản nhưng nặng tình, nặng nghĩa; ăn cơm chùa phải tự xét mình có xứng với bữa ăn chưa?\"."}
{"id": "BOOK_1499968", "raw": "Phục vụ công (serve to the public - STP) là một cách thức của cơ quan nhà nước và công chức làm việc với mỗi người dân hoặc tồ chức khi cung cấp các dịch vụ hoặc thực hiện các quy dịnh.", "original": "Phục vụ công (serve to the public - STP) là một cách thức của cơ quan nhà nước và công chức làm việc với mỗi người dân hoặc tổ chức khi cung cấp các dịch vụ hoặc thực hiện các quy định."}
{"id": "BOOK_1278074", "raw": "Công trình vể nển tảng của chúng tôi dựa trên những ỷ tưởng của Tom Eisenmann và Andrei Hagiu tại trường Đại học Kinh doanh Harvard, những tài liệu giảng dạy của họ thật sự rất tuyệt vời.", "original": "Công trình về nền tảng của chúng tôi dựa trên những ý tưởng của Tom Eisenmann và Andrei Hagiu tại trường Đại học Kinh doanh Harvard, những tài liệu giảng dạy của họ thật sự rất tuyệt vời."}
{"id": "BOOK_1033999", "raw": "Nói chung nơi sông hẹp, khoảng cách ngắn, đoạn sông thẳng, bờ ổn định, nước cạn, không có đá ngầm là ưu điểm.", "original": "Nói chung nơi sông hẹp, khoảng cách ngắn, đoạn sông thẳng, bờ ổn định, nước cạn, không có đá ngầm là ưu điểm."}
{"id": "BOOK_0919269", "raw": "Mô hình này hiện nay được áp dụng ờ thành phố của Mỹ với khoảng 40,1% thành phố Mỹ (ờ khoảng 1.500 thành phố) có dân số từ 2.500 người trở lên.", "original": "Mô hình này hiện nay được áp dụng ở thành phố của Mỹ với khoảng 40,1% thành phố Mỹ (ở khoảng 1.500 thành phố) có dân số từ 2.500 người trở lên."}
{"id": "BOOK_0679345", "raw": "Cây dào này vại mày đem về tầng trời rồi, không bán dược đâu Lánh ơi.", "original": "Cây đào này vậy mày đem về tầng trời rồi, không bán được đâu Lánh ơi."}
{"id": "BOOK_1375623", "raw": "Chết, mình quên trả tiền bia lúc đi uông với nhóm Yukiko rồi.", "original": "Chết, mình quên trả tiền bia lúc đi uông với nhóm Yukiko rồi."}
{"id": "BOOK_1400653", "raw": "Khác nhau về dị thục: vô tưởng định có quả dị thục vô tưởng, diệt tận định có quả dị thục Hữu đảnh.", "original": "Khác nhau về dị thục: vô tưởng định có quả dị thục vô tưởng, diệt tận định có quả dị thục Hữu đảnh."}
{"id": "BOOK_0978393", "raw": "+ Nếu cứ tiếp tục cô rút ngắn thời gian hơn nữa, các hoạt động có thể không còn điểm gặp nhau Oàm cho đường hoạt động chủ yếu bị dịch chuyển).", "original": "+ Nếu cứ tiếp tục cố rút ngắn thời gian hơn nữa, các hoạt động có thể không còn điểm gặp nhau làm cho đường hoạt động chủ yếu bị dịch chuyển)."}
{"id": "BOOK_1498683", "raw": "Ở trung ương, nhiều nước có cơ quan chuyên trách về nhà ơ.", "original": "Ở trung ương, nhiều nước có cơ quan chuyên trách về nhà ở."}
{"id": "BOOK_0734778", "raw": "Hồng hoa tửu: Hồng hoa lOg, sức với rượu chia 3 lần uống.", "original": "Hồng hoa tửu: Hồng hoa, sức với rượu chia 3 lần uống."}
{"id": "BOOK_0792497", "raw": "a/ Nếu sự bầu cử không cần được phê chuẩn (thí dụ bầu Giáo hoàng, Bề trên Tổng quyền), thì người đắc cử sẽ nắm giữ chức vụ kể từ lúc họ ưng thuận kết quả bầu cử.", "original": "a/ Nếu sự bầu cử không cần được phê chuẩn (thí dụ bầu Giáo hoàng, Bề trên Tổng quyền), thì người đắc cử sẽ nắm giữ chức vụ kể từ lúc họ ưng thuận kết quả bầu cử."}
{"id": "BOOK_1498797", "raw": "Cơ sở hạ lang là lực lượng vật chất nền tàng cua đô thị, tất cà các công trình, các hoại động kinh tế. văn hóa và đời sống ớ dô thị đều tồn tại và phát triền trên nền tang này.", "original": "Cơ sở hạ lang là lực lượng vật chất nền tảng của đô thị, tất cả các công trình, các hoạt động kinh tế. văn hóa và đời sống ở đô thị đều tồn tại và phát triền trên nền tảng này."}
{"id": "BOOK_1181335", "raw": "Ở những bà mẹ ít sữa, nên cho trẻ bú nhiều để kích thích bài tiết sữa tốt hơn.", "original": "Ở những bà mẹ ít sữa, nên cho trẻ bú nhiều để kích thích bài tiết sữa tốt hơn."}
{"id": "BOOK_0957291", "raw": "DÁC KHAO VÈ TRƯƠNCi CÔNG ĐỊNHTuy chiếm, nhưng Pháp chưa trị được.", "original": "DÁC KHAO VỀ TRƯƠNG CÔNG ĐỊNH Tuy chiếm, nhưng Pháp chưa trị được."}
{"id": "BOOK_1495045", "raw": "Hãy nhìn vào từng hạng mục chính trên báo cáo lưu chuyển tiền tệ của Công ty Amalgamated năm 2010.", "original": "Hãy nhìn vào từng hạng mục chính trên báo cáo lưu chuyển tiền tệ của Công ty Amalgamated năm 2010."}
{"id": "BOOK_0661663", "raw": "\"Niketown ư?\"", "original": "\"Niketown ư?\""}
{"id": "BOOK_1471946", "raw": "Có tài liệu nói Trịnh Vô là người thôn Thụ Mệnh, cùng làng với Võ Uy đi chăn voi ở đèo Thành Trịnh Cao, vì thời vận không may, trôn về ớ với Vua, vừa làm ruộng, vừa học, việc làm ăn, chơi bời đều giỏi, lại có chí hơn người.", "original": "Có tài liệu nói Trịnh Vô là người thôn Thụ Mệnh, cùng làng với Võ Uy đi chăn voi ở đèo Thành Trịnh Cao, vì thời vận không may, trốn về ở với Vua, vừa làm ruộng, vừa học, việc làm ăn, chơi bời đều giỏi, lại có chí hơn người."}
{"id": "BOOK_1056722", "raw": "Quan niệm vê' khổ theo Phật giáo không phải là vị đẳng của vị giác mang lại, cũng chẳng phải cái không như ỷ của các giác quan mang lại, mà chủ yếu chỉ nỗi khổ trong tâm niệm, trong quan niệm của con người.", "original": "Quan niệm về khổ theo Phật giáo không phải là vị đẳng của vị giác mang lại, cũng chẳng phải cái không như ý của các giác quan mang lại, mà chủ yếu chỉ nỗi khổ trong tâm niệm, trong quan niệm của con người."}
{"id": "BOOK_1107257", "raw": "Mày định để bầu nữa à?", "original": "Mày định để bầu nữa à?"}
{"id": "BOOK_1251789", "raw": "Có khi nào bên miếng dổi chó thơm phức và ly rượu cay nồng, bạn chợt nhớ ai đó vì miếng ăn này mà phải bỏ mình.", "original": "Có khi nào bên miếng dồi chó thơm phức và ly rượu cay nồng, bạn chợt nhớ ai đó vì miếng ăn này mà phải bỏ mình."}
{"id": "BOOK_1410388", "raw": "Từ thực tế của dơn vị, Thường vụ Dàng ủy, Bộ Tư lệnh Quân khu đã triển khai kế hoạch bố trí, luân chuyến cán bộ công tác ở những khu vực vùng sâu, vùng xa, hiên giới có thời hạn; ưu tiên sắp xếp, bố trí cán bộ là người dịa phương về công tác e,ần gia dinh.", "original": "Từ thực tế của dơn vị, Thường vụ Đảng ủy, Bộ Tư lệnh Quân khu đã triển khai kế hoạch bố trí, luân chuyến cán bộ công tác ở những khu vực vùng sâu, vùng xa, biên giới có thời hạn; ưu tiên sắp xếp, bố trí cán bộ là người dịa phương về công tác gần gia đình."}
{"id": "BOOK_0853228", "raw": "Với bài Chúng cháu canh giấc Bác ngủ, Bác Hồ ơi:", "original": "Với bài Chúng cháu canh giấc Bác ngủ, Bác Hồ ơi:"}
{"id": "BOOK_1106541", "raw": "Thầy nhóng ra nhà đối diện:", "original": "Thầy nhóng ra nhà đối diện:"}
{"id": "BOOK_1181487", "raw": "Không cho thìa ăn của trẻ vào miệng người lớn bởi việc đó có thể khiến trẻ bị sâu răng.", "original": "Không cho thìa ăn của trẻ vào miệng người lớn bởi việc đó có thể khiến trẻ bị sâu răng."}
{"id": "BOOK_0942514", "raw": "Tôi kiếm tìm khuôn mặt kia trong từng cụm ánh sáng, nhưng chẳng còn gì sót lại.", "original": "Tôi kiếm tìm khuôn mặt kia trong từng cụm ánh sáng, nhưng chẳng còn gì sót lại."}
{"id": "BOOK_1358755", "raw": "Tài xê hất hàm về phía Yên:", "original": "Tài xế hất hàm về phía Yên:"}
{"id": "BOOK_0873560", "raw": "Dừng chân đứng lại tôi thưa mấy lời rồi đi Duyên kết bạn tình oà!", "original": "Dừng chân đứng lại tôi thưa mấy lời rồi đi Duyên kết bạn tình oà!"}
{"id": "BOOK_1302699", "raw": "Trước năm 2013 phạt vi phạm IIC 10% trên số truv thu.", "original": "Trước năm 2013 phạt vi phạm IIC 10% trên số truy thu."}
{"id": "BOOK_1409178", "raw": "Cờ bạc là tao chúa ghét.", "original": "Cờ bạc là tao chúa ghét."}
{"id": "BOOK_1398135", "raw": "Nói là tối thượng,Sl vì trong đây, chứ không phái nơi khác, bao hàm cả pháp Niết-bàn.", "original": "Nói là tối thượng,Sl vì trong đây, chứ không phải nơi khác, bao hàm cả pháp Niết-bàn."}
{"id": "BOOK_1070073", "raw": "Bằng cách thực hiện những bước này, bạn tìm ra những gì ẩn đằng sau các nỗi sợ, rồi bạn nhận ra, có bao nhiêu cơ hội bạn đã bỏ lỡ từ đó đến nay.", "original": "Bằng cách thực hiện những bước này, bạn tìm ra những gì ẩn đằng sau các nỗi sợ, rồi bạn nhận ra, có bao nhiêu cơ hội bạn đã bỏ lỡ từ đó đến nay."}
{"id": "BOOK_0938606", "raw": "Như vậy, việc mưu sự diễn ra trong toàn cõi Trung Kỳ suốt một thời gian dài và được che đậy dưới nhiều hình thức mà chính quyền thực dân bảo hộ không hề hay biết.", "original": "Như vậy, việc mưu sự diễn ra trong toàn cõi Trung Kỳ suốt một thời gian dài và được che đậy dưới nhiều hình thức mà chính quyền thực dân bảo hộ không hề hay biết."}
{"id": "BOOK_0865943", "raw": "Cách khắc phục ư?", "original": "Cách khắc phục ư?"}
{"id": "BOOK_1004076", "raw": "Ông bạn ơi, không trúng thế nào dược!", "original": "Ông bạn ơi, không trúng thế nào dược!"}
{"id": "BOOK_0736394", "raw": "c. MÓN ĂN, THỨC UỐNG, BÀI THUÓC CHỮA BỆNH CÓ DỨA", "original": "c. MÓN ĂN, THỨC UỐNG, BÀI THUỐC CHỮA BỆNH CÓ DỨA"}
{"id": "BOOK_0970384", "raw": "Bài trắc nghiệm tự đánh giá này giúp các cá nhân xác định các thế mạnh của mình cũng như các chướng ngại vật họ cần vượt qua trước khi thứ áp dụng hình thức làm việc từ xa.", "original": "Bài trắc nghiệm tự đánh giá này giúp các cá nhân xác định các thế mạnh của mình cũng như các chướng ngại vật họ cần vượt qua trước khi thử áp dụng hình thức làm việc từ xa."}
{"id": "BOOK_1243260", "raw": "Những ai đã vô tình bỏ quên cha mẹ, hãy mau quay về chánh pháp, noi gương hiếu hạnh của Ngài Mục Kiền Liên, để đền đáp ơn sâu nghĩa nặng của cha mẹ.", "original": "Những ai đã vô tình bỏ quên cha mẹ, hãy mau quay về chánh pháp, noi gương hiếu hạnh của Ngài Mục Kiền Liên, để đền đáp ơn sâu nghĩa nặng của cha mẹ."}
{"id": "BOOK_0738577", "raw": "N^ười ngu dốt.", "original": "Người ngu dốt."}
{"id": "BOOK_0966412", "raw": "Đây là putrefactio với nhiều phương pháp của nó.", "original": "Đây là putrefactio với nhiều phương pháp của nó."}
{"id": "BOOK_0905481", "raw": "Tommi đề nghị gặp ỏ Bonn.", "original": "Tommi đề nghị gặp ở Bonn."}
{"id": "BOOK_1470710", "raw": "Còn một vấn đề khác nữa là: Phương pháp bảo vệ sức khoẻ của họ không đúng, họ có thể ỷ lại không chút lo lắng vào những thứ thuốc mà họ cho là có lợi cho sức khoẻ.", "original": "Còn một vấn đề khác nữa là: Phương pháp bảo vệ sức khoẻ của họ không đúng, họ có thể ỷ lại không chút lo lắng vào những thứ thuốc mà họ cho là có lợi cho sức khoẻ."}
{"id": "BOOK_1403953", "raw": "\"Cậu đùa à?", "original": "\"Cậu đùa à?"}
{"id": "BOOK_0734356", "raw": "Trị phụ nữ bị viêm bàng quang mạn tính, khí hư, bạch đói: Bầu đất, sắc uổng với bột Tam thất+Ý dĩ nhân(12-16g/lần, ngày 02 lần).", "original": "Trị phụ nữ bị viêm bàng quang mạn tính, khí hư, bạch đới: Bầu đất, sắc uống với bột Tam thất+Ý dĩ nhân(12-16g/lần, ngày 02 lần)."}
{"id": "BOOK_0834713", "raw": "“Có lần, trước một đám đông, ông yêu cầu mọi người cởi bỏ âu phục để ông thiêu hủy.", "original": "“Có lần, trước một đám đông, ông yêu cầu mọi người cởi bỏ âu phục để ông thiêu hủy."}
{"id": "BOOK_0738982", "raw": "Thông báo nhừng thông tin tốt lành qua bạn bè đồng nghiệp cũng là một phương pháp hay mà cỏ ấy thường vận dụng.", "original": "Thông báo những thông tin tốt lành qua bạn bè đồng nghiệp cũng là một phương pháp hay mà cô ấy thường vận dụng."}
{"id": "BOOK_0833996", "raw": "Quyền, lợi đã đánh mất LÒNG YÊU THƯƠNG TỔ QUỐC, đó là một điều mà không ai dám phủ nhận.", "original": "Quyền, lợi đã đánh mất LÒNG YÊU THƯƠNG TỔ QUỐC, đó là một điều mà không ai dám phủ nhận."}
{"id": "BOOK_1224265", "raw": "ện - góc giữa thanh xiên thứ n với thanh biên;", "original": "ện - góc giữa thanh xiên thứ n với thanh biên;"}
{"id": "BOOK_0816377", "raw": "Đen giằng (ghim) Mã o của Trắng nhằm phục vụ cho cuộc chiến trono, trung tâm.", "original": "Đen giằng (ghim) Mã o của Trắng nhằm phục vụ cho cuộc chiến trong trung tâm."}
{"id": "BOOK_1403241", "raw": "Óng Jorge mím cười hài lòng.", "original": "Ông Jorge mỉm cười hài lòng."}
{"id": "BOOK_1064591", "raw": "Ong bắp cày Eucharitid: Trong các loài họ hàng gần nhất với loài kiến, ong bắp cày được đánh giá cao với nhiều cách sống đặc biệt.", "original": "Ong bắp cày Eucharitid: Trong các loài họ hàng gần nhất với loài kiến, ong bắp cày được đánh giá cao với nhiều cách sống đặc biệt."}
{"id": "BOOK_1507576", "raw": "0 Luyên nhìn xuống áo quần tả toi, cáu bẩn và bàn chân trần đen nhẻm, móng vàng khè, mếu máo.", "original": "Luyên nhìn xuống áo quần tả tơi, cáu bẩn và bàn chân trần đen nhẻm, móng vàng khè, mếu máo."}
{"id": "BOOK_1135457", "raw": "Thằng T h ành [ rương học cùng lớp với tôi từ mẫu giáo, chưa bao giờ nổi tiếng về trí tuệ phi thường.", "original": "Thằng Thành Lương học cùng lớp với tôi từ mẫu giáo, chưa bao giờ nổi tiếng về trí tuệ phi thường."}
{"id": "BOOK_1508180", "raw": "Sau khi hút xong điếu thuốc, uống cạn tách cà phê, ỏng Tơ chậm rãi rót trà, chậm rãi uống hết tách trà ngon, loại trà móc câu Thái Nguyên mà tuần trước ông được một cựu binh nguyên là thuyền trưởng con tàu không số cập bến ở vùng biến Lộc An này, tặng.", "original": "Sau khi hút xong điếu thuốc, uống cạn tách cà phê, ông Tơ chậm rãi rót trà, chậm rãi uống hết tách trà ngon, loại trà móc câu Thái Nguyên mà tuần trước ông được một cựu binh nguyên là thuyền trưởng con tàu không số cập bến ở vùng biến Lộc An này tặng."}
{"id": "BOOK_0724082", "raw": "Cậu Cóc ơi, dù dang rất đói bụng nhưng em cũng xin cậu nhớ trừng trị thằng cha Ênh Ương mạo danh cậu hại người khác nhé!", "original": "Cậu Cóc ơi, dù đang rất đói bụng nhưng em cũng xin cậu nhớ trừng trị thằng cha Ễnh Ương mạo danh cậu hại người khác nhé!"}
{"id": "BOOK_0723971", "raw": "Tiệc tàn, cái bụng em no óc ách vì đám trùn chỉ loe ngoe.", "original": "Tiệc tàn, cái bụng em no óc ách vì đám trùn chỉ loe ngoe."}
{"id": "BOOK_0935067", "raw": "Còn hệ thống cầm quyền của Pháp từ Toàn quyền đến Khâm sứ, Công sứ thì hành xử như thế nào trước, trong và sau khi khởi nghĩa nồ ra ờ Trung Kỳ nói chung và ở Tam Kỳ nói riêng?", "original": "Còn hệ thống cầm quyền của Pháp từ Toàn quyền đến Khâm sứ, Công sứ thì hành xử như thế nào trước, trong và sau khi khởi nghĩa nổ ra ở Trung Kỳ nói chung và ở Tam Kỳ nói riêng?"}
{"id": "BOOK_0723632", "raw": "Đừng có mà hát hò ồn ào nhé, mụ Mèo cụt đuôi sẽ theo tiếng hát mò đến thì mi tiêu đời dấy!", "original": "Đừng có mà hát hò ồn ào nhé, mụ Mèo cụt đuôi sẽ theo tiếng hát mò đến thì mi tiêu đời dấy!"}
{"id": "BOOK_1357344", "raw": "Chắc ông Ngọc và bà Thúy có lẹo tẹo không khéo để cho thằng Trung biết.", "original": "Chắc ông Ngọc và bà Thúy có lẹo tẹo không khéo để cho thằng Trung biết."}
{"id": "BOOK_1476374", "raw": "Tình yêu của Pushkin là lỗ mãng, sự cô đơn của Hemingway là đáng thương, cái chết của Lục Ẩu Thanh là thiên mệnh.", "original": "Tình yêu của Pushkin là lỗ mãng, sự cô đơn của Hemingway là đáng thương, cái chết của Lục Ẩu Thanh là thiên mệnh."}
{"id": "BOOK_1015616", "raw": "Phi thơm lại ít dầu với tỏi băm, xào nhanh thịt bò cho chín mềm, trút thịt lên đĩa bông so đũa xào.", "original": "Phi thơm lại ít dầu với tỏi băm, xào nhanh thịt bò cho chín mềm, trút thịt lên đĩa bông so đũa xào."}
{"id": "BOOK_1434151", "raw": "Gia vị: hạt nêm, bột ngọt, muối, nước tương, dẩu ăn.", "original": "Gia vị: hạt nêm, bột ngọt, muối, nước tương, dẩu ăn."}
{"id": "BOOK_1354471", "raw": "Nỉ à em xa không?", "original": "Nỉ à em xa không?"}
{"id": "BOOK_1057787", "raw": "Từ khi còn nhỏ ông đã biết mình là con nuôi, chính vì vậy đứa trẻ nghịch ngợm này trớ thành một cậu bé ít nói.", "original": "Từ khi còn nhỏ ông đã biết mình là con nuôi, chính vì vậy đứa trẻ nghịch ngợm này trở thành một cậu bé ít nói."}
{"id": "BOOK_0735606", "raw": "Củ cây chuối hột: Củ cây chuối hột được cạo loại bỏ vỏ ngoài, rửa sạch, cắt nhỏ, giã nhỏ, ép lấy nước uống để chữa bệnh cảm nóng, sốt cao, mất nước, mê sảng.", "original": "Củ cây chuối hột: Củ cây chuối hột được cạo loại bỏ vỏ ngoài, rửa sạch, cắt nhỏ, giã nhỏ, ép lấy nước uống để chữa bệnh cảm nóng, sốt cao, mất nước, mê sảng."}
{"id": "BOOK_1408882", "raw": "Cậu Cường trả lời: Thủ trưởng ơi!", "original": "Cậu Cường trả lời: Thủ trưởng ơi!"}
{"id": "BOOK_1347459", "raw": "+ \"ự định đoạt trong việc lựa chọn đối tác.", "original": "+ Sự định đoạt trong việc lựa chọn đối tác."}
{"id": "BOOK_1170059", "raw": "Ợc kể bởi người vợ, người thừa nhận đã giết chổng mình tronỊ 1 úc hoảng loạn.", "original": "Lời kể bởi người vợ, người thừa nhận đã giết chồng mình trong 1 lúc hoảng loạn."}
{"id": "BOOK_0723662", "raw": "Sột soạt sột soạt sột soạt, úi trời, cô Váy Xòe nói to quá khiến lão Lằn nghe được.", "original": "Sột soạt sột soạt sột soạt, úi trời, cô Váy Xòe nói to quá khiến lão Lằn nghe được."}
{"id": "BOOK_1350846", "raw": "+ Thứ tư: Việc xác định thời điểm mở thừa kê cỏ ỷ nghĩa troriiỊ việc xác định được thời hạn, thời hiệu.", "original": "+ Thứ tư: Việc xác định thời điểm mở thừa kế có ý nghĩa trong việc xác định được thời hạn, thời hiệu."}
{"id": "BOOK_1478014", "raw": "Sau đó, để vơi đi nỗi ưu sầu dài lê thê không ngày tháng của mình, cô thường đến tìm anh, cùng anh trò chuyện về cuộc sống, về tình yêu.", "original": "Sau đó, để vơi đi nỗi ưu sầu dài lê thê không ngày tháng của mình, cô thường đến tìm anh, cùng anh trò chuyện về cuộc sống, về tình yêu."}
{"id": "BOOK_1178524", "raw": "Vấn đề lổn nhất của khách hàng lý tưởng vẫn chưa được đáp ứng là gì?", "original": "Vấn đề lớn nhất của khách hàng lý tưởng vẫn chưa được đáp ứng là gì?"}
{"id": "BOOK_1506125", "raw": "Cô bạn học chung cấp ba nhác, lại mùa hoa sửa về rỏi đó, mi à, còn muốn cùng nhau di lòng vòng phố xá hít hà hương hoa không?", "original": "Cô bạn học chung cấp ba nhắc lại mùa hoa sữa về rồi đó, mi à, còn muốn cùng nhau đi lòng vòng phố xá hít hà hương hoa không?"}
{"id": "BOOK_0799343", "raw": "\"Vậy anh hãy cho tôi biết cám giác của anh như thế nào?\", ông giám dóc hỏi.", "original": "\"Vậy anh hãy cho tôi biết cảm giác của anh như thế nào?\", ông giám đốc hỏi."}
{"id": "BOOK_0974126", "raw": "Rơ miệng ở các \"bà thầy lang\" khi trẻ bị đẹn miệng làm cho trẻ bị trầy xước hầu họng, chảy máu nguy hiểm.", "original": "Rơ miệng ở các \"bà thầy lang\" khi trẻ bị đẹn miệng làm cho trẻ bị trầy xước hầu họng, chảy máu nguy hiểm."}
{"id": "BOOK_1310502", "raw": "“Món bánh quy ưa thích của ta,” ngài Lemoncello gật gù.", "original": "“Món bánh quy ưa thích của ta,” ngài Lemoncello gật gù."}
{"id": "BOOK_1507236", "raw": "Nó là bạn thân cùa em mà.", "original": "Nó là bạn thân cùa em mà."}
{"id": "BOOK_0868404", "raw": "Thế nên, chim mẹ sẽ tiếp tục ấp như thể chưa từng có trứng nào mất đi vậy.", "original": "Thế nên, chim mẹ sẽ tiếp tục ấp như thể chưa từng có trứng nào mất đi vậy."}
{"id": "BOOK_0986506", "raw": "Đối với những gia đình có điều kiện kinh tế không mấy dư giả, mẹ không cần phải cảm thấy áy náy với con vì tình hình hiện tại, bởi chúng ta đã mang đến cho con cuộc sống này, đó chính là món quà tuyệt vời nhất.", "original": "Đối với những gia đình có điều kiện kinh tế không mấy dư giả, mẹ không cần phải cảm thấy áy náy với con vì tình hình hiện tại, bởi chúng ta đã mang đến cho con cuộc sống này, đó chính là món quà tuyệt vời nhất."}
{"id": "BOOK_1402405", "raw": "Chương 4: Nhãn duyên quả Nhưng Tì-bà-sa sư không chấp nhận ý nghĩa này.", "original": "Chương 4: Nhãn duyên quả Nhưng Tì-bà-sa sư không chấp nhận ý nghĩa này."}
{"id": "BOOK_1140775", "raw": "Sáng 23-9-1945, một cuộc họp liên tịch giữa Trung ương - Xứ ủy - Ủy ban nhân dân Nam Bộ - Ủy ban kháng chiến Nam Bộ diễn ra sôi nổi tại một nhà ở đường Cây Mai, Chợ Lớn (nay là đường Nguyễn Trãi, quận 5).", "original": "Sáng 23-9-1945, một cuộc họp liên tịch giữa Trung ương - Xứ ủy - Ủy ban nhân dân Nam Bộ - Ủy ban kháng chiến Nam Bộ diễn ra sôi nổi tại một nhà ở đường Cây Mai, Chợ Lớn (nay là đường Nguyễn Trãi, quận 5)."}
{"id": "BOOK_1374213", "raw": "\" Đột nhiên thây uất ức, cô thốt ra mây lời mạnh bạo.", "original": "\" Đột nhiên thấy uất ức, cô thốt ra mấy lời mạnh bạo."}
{"id": "BOOK_1404447", "raw": "\"Barcelona ạ?", "original": "\"Barcelona ạ?"}
{"id": "BOOK_1114365", "raw": "Đương nhiên, chi mình ánh sáng là không đủ.", "original": "Đương nhiên, chỉ mình ánh sáng là không đủ."}
{"id": "BOOK_1056744", "raw": "Từ giải thích vể nhập thế ở trên, chúng ta thấy rằng nhập thế đúng nghĩa cũng chính là ỷ nghĩa của xuất thế, xuất thế nhưng không phải trốn đời, lánh người, xa rời nhân gian.", "original": "Từ giải thích về nhập thế ở trên, chúng ta thấy rằng nhập thế đúng nghĩa cũng chính là ý nghĩa của xuất thế, xuất thế nhưng không phải trốn đời, lánh người, xa rời nhân gian."}
{"id": "BOOK_1494924", "raw": "BẢNG CÂN ĐỐI KẾ TOÁN CÓ Ý NGHĨA GÌ VỚI BẠN?", "original": "BẢNG CÂN ĐỐI KẾ TOÁN CÓ Ý NGHĨA GÌ VỚI BẠN?"}
{"id": "BOOK_1198912", "raw": "Ta tiếc rằng, Hoàng đế Cảnh Thịnh không biết nghe lờ khuyên của đấng trung thần, khác nào vua ta cầu người hiền mí không biết đạo, muốn người ta vào nhà mình mà đi đóng cửa lại Vì chồ yếu của vua ta mà ngươi còn sống đến hôm nay.", "original": "Ta tiếc rằng, Hoàng đế Cảnh Thịnh không biết nghe lờ khuyên của đấng trung thần, khác nào vua ta cầu người hiền mà không biết đạo, muốn người ta vào nhà mình mà đi đóng cửa lại Vì chỗ yếu của vua ta mà ngươi còn sống đến hôm nay."}
{"id": "BOOK_1067230", "raw": "Tóm lại, Caan hạ mình một chút để tôi cảm thấy thoải mái trong thế giới của những ánh đèn sáng chói của ông.", "original": "Tóm lại, Caan hạ mình một chút để tôi cảm thấy thoải mái trong thế giới của những ánh đèn sáng chói của ông."}
{"id": "BOOK_1295994", "raw": "Chủ doanh nghiệp là đại diện theo pháp luật của doanh r ghiệp.", "original": "Chủ doanh nghiệp là đại diện theo pháp luật của doanh nghiệp."}
{"id": "BOOK_1396026", "raw": "Tai sao con ăn kho khãn đến vây?", "original": "Tại sao con ăn khó khăn đến vậy?"}
{"id": "BOOK_1242939", "raw": "CÓ một ông cha trên 70 tuổi, lọm khọm hàng tháng được con cái cấp dưỡng một số tiền bằng phân nửa so với số tiền người mẹ nhận được.", "original": "Có một ông cha trên 70 tuổi, lọm khọm hàng tháng được con cái cấp dưỡng một số tiền bằng phân nửa so với số tiền người mẹ nhận được."}
{"id": "BOOK_1396865", "raw": "Tất nhiên, hệ ngừ pháp Sanskrit không chỉ là hình thức, mà nó được xây dựng trên cơ sở triết học rất vừng chắc, và cơ sở ấy cũng không bỏ qua diễn tiến nhận thức của con người đối với các loại đối tượng nhận thức của nó.", "original": "Tất nhiên, hệ ngừ pháp Sanskrit không chỉ là hình thức, mà nó được xây dựng trên cơ sở triết học rất vừng chắc, và cơ sở ấy cũng không bỏ qua diễn tiến nhận thức của con người đối với các loại đối tượng nhận thức của nó."}
{"id": "BOOK_1043398", "raw": "Bệnh vàng da có thể dùng: Hoa điểm ngư, khoai lang, rau hàn, củ niểng, củ măng, cá chép, cá lăng, cá chạch, cua, ếch, ốc lác, rau kim châm, cát bính, cam vàng.", "original": "Bệnh vàng da có thể dùng: Hoa điểm ngư, khoai lang, rau hàn, củ niểng, củ măng, cá chép, cá lăng, cá chạch, cua, ếch, ốc lác, rau kim châm, cát bính, cam vàng."}
{"id": "BOOK_0794765", "raw": "Loại gạo tốt là loại có hạt tròn đẹp, khô, không có sâu mọt, khòng có bụi cám, ngửi thấy mùi thơm.", "original": "Loại gạo tốt là loại có hạt tròn đẹp, khô, không có sâu mọt, không có bụi cám, ngửi thấy mùi thơm."}
{"id": "BOOK_1304364", "raw": "Lưu trữ hồ SO' thanh tra.", "original": "Lưu trữ hồ sơ thanh tra."}
{"id": "BOOK_1292515", "raw": "+ Ỷ thức pháp luật cỏ tính lý luận là những tư tưởng, quan điểm được hệ thống hóa, khái quát hóa thành các học thuyết pháp lý.", "original": "+ Ý thức pháp luật có tính lý luận là những tư tưởng, quan điểm được hệ thống hoá, khái quát hoá thành các học thuyết pháp lý."}
{"id": "BOOK_1474506", "raw": "Ngọc Tấn nóng ruột vì thương binh tữ sĩ, lao mình vào bờ ruộng chạy đi tìm trong bóng tối dày đặc.", "original": "Ngọc Tấn nóng ruột vì thương binh tử sĩ, lao mình vào bờ ruộng chạy đi tìm trong bóng tối dày đặc."}
{"id": "BOOK_0775592", "raw": "Thang điểm phối hợp: Một số chỉ số bao gồm FEV1, khả năng dung nạp gắng sức được đánh giá bởi khoảng cách đi bộ hoạc tiêu thụ oxy tối đa, sút cân, và giảm phân áp oxy mau động mạch giúp tiên lượng nguy cơ tử vong.", "original": "Thang điểm phối hợp: Một số chỉ số bao gồm FEV1, khả năng dung nạp gắng sức được đánh giá bởi khoảng cách đi bộ hoặc tiêu thụ oxy tối đa, sút cân, và giảm phân áp oxy máu động mạch giúp tiên lượng nguy cơ tử vong."}
{"id": "BOOK_1181593", "raw": "Cho trẻ uống đủ nước để tiêu hoá và hấp thu tốt các chất dinh dưỡng và phòng táo bón.", "original": "Cho trẻ uống đủ nước để tiêu hoá và hấp thu tốt các chất dinh dưỡng và phòng táo bón."}
{"id": "BOOK_0931183", "raw": "Việc giáo dục kĩ năng sống có thể thực hiện ớ tất cả các bài Đạo đức, cho học sinh tất cả các khối lóp, từ lóp 1 đến lóp 5, bởi vì có thể giáo dục đạo đức chính là giáo dục kĩ năng sống gắn với vấn đề đạo đức.", "original": "Việc giáo dục kĩ năng sống có thể thực hiện ở tất cả các bài Đạo đức, cho học sinh tất cả các khối lớp, từ lớp 1 đến lớp 5, bởi vì có thể giáo dục đạo đức chính là giáo dục kĩ năng sống gắn với vấn đề đạo đức."}
{"id": "BOOK_0663096", "raw": "\"Tôi sẽ gọi điện tới khách sạn hói được không?\"", "original": "\"Tôi sẽ gọi điện tới khách sạn hỏi được không?\""}
{"id": "BOOK_1496638", "raw": "Khi nghiên cứu tài liệu này, bạn đọc cẩn dứng ở vị trí người có trách nhiệm quản lý sự phát trien cùa đô thị, thường xuyên liên hệ những vấn đề được nêu trong tài liệu với thực tế đô thị.", "original": "Khi nghiên cứu tài liệu này, bạn đọc cần đứng ở vị trí người có trách nhiệm quản lý sự phát triển của đô thị, thường xuyên liên hệ những vấn đề được nêu trong tài liệu với thực tế đô thị."}
{"id": "BOOK_1244890", "raw": "Phải thực hành mười thiện nghiệp: Không sát sanh, không trộm cắp, không tà dâm, không nói dối, không nói lời chia rẽ, không nói lời thô ác, không nói lời thêm bớt, vô ích, không tham lam, không thù hận, không tà kiến.", "original": "Phải thực hành mười thiện nghiệp: Không sát sanh, không trộm cắp, không tà dâm, không nói dối, không nói lời chia rẽ, không nói lời thô ác, không nói lời thêm bớt, vô ích, không tham lam, không thù hận, không tà kiến."}
{"id": "BOOK_1292339", "raw": "Anh (chị) hãy so sánh nhà nước với các tổ chức chính trị x.ã hội khác có trong xã hội?", "original": "Anh (chị) hãy so sánh nhà nước với các tổ chức chính trị xã hội khác có trong xã hội?"}
{"id": "BOOK_0737131", "raw": "HẠT MƯỚP: Chữa ho, đòm rãi nhiều: Hạt mướp 20g.", "original": "HẠT MƯỚP: Chữa ho, đòm rãi nhiều: Hạt mướp 20g."}
{"id": "BOOK_0735551", "raw": "Bài thuốc chữa đau dạ dày từ chuối xanh:", "original": "Bài thuốc chữa đau dạ dày từ chuối xanh:"}
{"id": "BOOK_0916565", "raw": "Nè, ai vợ ai chồng?", "original": "Nè, ai vợ ai chồng?"}
{"id": "BOOK_1166001", "raw": "Tiến hành: Hoạt động này nên tiến hành ngoài giờ, giáo viên trò chuyện với một nhóm nhỏ, ít trẻ:", "original": "Tiến hành: Hoạt động này nên tiến hành ngoài giờ, giáo viên trò chuyện với một nhóm nhỏ, ít trẻ:"}
{"id": "BOOK_0737523", "raw": "Chữa bệnh Chàm: Lá Ớt 01 nắm, Mẻ chua.", "original": "Chữa bệnh Chàm: Lá Ớt 01 nắm, Mẻ chua."}
{"id": "BOOK_1372521", "raw": "Với một người không bao giờ đọc tiểu thuyết, mục đích tham gia hội này không được trong sáng cho lắm: Là vì chàng trai cô đê ý tù' hồi nhập học cũng tham gia hội.", "original": "Với một người không bao giờ đọc tiểu thuyết, mục đích tham gia hội này không được trong sáng cho lắm: Là vì chàng trai cô để ý từ hồi nhập học cũng tham gia hội."}
{"id": "BOOK_0947736", "raw": "SAU CUỘC GẶP VỚI FEREZ, tôi tìm gặp Stanton ở bờ biển của Verity, và chúng tôi cùng nhìn ra đại dương.", "original": "SAU CUỘC GẶP VỚI FEREZ, tôi tìm gặp Stanton ở bờ biển của Verity, và chúng tôi cùng nhìn ra đại dương."}
{"id": "BOOK_0723621", "raw": "Cứu, cứu em với lão Lằn quý tộc ơi!", "original": "Cứu, cứu em với lão Lằn quý tộc ơi!"}
{"id": "BOOK_1071967", "raw": "Bất kỳ thứ gì khiến bạn bực bội đều đang bào mòn năng lượng của bạn; đó là lý do bạn cần dành một ít công sức để sáng tạo nhằm đạt được thành công.", "original": "Bất kỳ thứ gì khiến bạn bực bội đều đang bào mòn năng lượng của bạn; đó là lý do bạn cần dành một ít công sức để sáng tạo nhằm đạt được thành công."}
{"id": "BOOK_1282833", "raw": "Bansir - người đóng xe ngựa ở thành Babylon - đang hết sức chán nản.", "original": "Bansir - người đóng xe ngựa ở thành Babylon - đang hết sức chán nản."}
{"id": "BOOK_1509418", "raw": "Thầy đưa giùm em vô trại câu, chỗ ba má em, được hông?", "original": "Thầy đưa giùm em vô trại câu, chỗ ba má em, được hông?"}
{"id": "BOOK_1352269", "raw": "TÒI KHÍCH LÊ CON NHƯ VẬYMÀ CON CHANG chịu làm.", "original": "TÔI KHÍCH LỆ CON NHƯ VẬY MÀ CON CHẲNG chịu làm."}
{"id": "BOOK_0454528", "raw": "Lớ ơi!", "original": "Lớ ơi!"}
{"id": "BOOK_1064187", "raw": "+ Phân bộ khủng long dạng chân thằn lằn gồm các loài ăn thực vật phát triển mạnh ở kỷ Jura thân hình đồ sộ và có cổ dài.", "original": "Phân bộ khủng long dạng chân thằn lằn gồm các loài ăn thực vật phát triển mạnh ở kỷ Jura thân hình đồ sộ và có cổ dài."}
{"id": "BOOK_0767070", "raw": "Nó gồm hiếu dễ: Có lòng kính yêu cha mẹ và người lứn trong nhà thì mới biết yêu người ngoài.", "original": "Nó gồm hiếu dễ: Có lòng kính yêu cha mẹ và người lớn trong nhà thì mới biết yêu người ngoài."}
{"id": "BOOK_0792432", "raw": "về phía ứng viên", "original": "về phía ứng viên"}
{"id": "BOOK_1218967", "raw": "Cung cấp chỉ dẫn rõ  ràng: Khi bạn gửi giấy mời giải thích nội dung của bài thuyết trình, hãy chỉ rõ cách đăng ký và đăng nhập, giải thích ngay bất kỳ yêu cầu về kỹ thuật để tránh tình trạng mọi người đăng ký rồi sau đó khám phá ra họ không có thiết bị để tham dự.", "original": "Cung cấp chỉ dẫn rõ  ràng: Khi bạn gửi giấy mời giải thích nội dung của bài thuyết trình, hãy chỉ rõ cách đăng ký và đăng nhập, giải thích ngay bất kỳ yêu cầu về kỹ thuật để tránh tình trạng mọi người đăng ký rồi sau đó khám phá ra họ không có thiết bị để tham dự."}
{"id": "BOOK_0428562", "raw": "Trên con đường tới sự giải thoát khỏi mọi khổ ải, kinh sách Phật giáo nêu rõ tầm quan trọng của một kết nối tâm linh giữa một vị thầy chứng ngộ và đệ tử.", "original": "Trên con đường tới sự giải thoát khỏi mọi khổ ải, kinh sách Phật giáo nêu rõ tầm quan trọng của một kết nối tâm linh giữa một vị thầy chứng ngộ và đệ tử."}
{"id": "BOOK_1101803", "raw": "Ông đưa tui vô y tế bao giờ?", "original": "Ông đưa tui vô y tế bao giờ?"}
{"id": "BOOK_0962595", "raw": "Đâu đó bên cạnh có tiếng điện thoại réo rắt, tiếng chuông phòng rộn vang hay tiếng ùng oàng ngoài cửa thì cũng mặc, chả thèm quan tâm.", "original": "Đâu đó bên cạnh có tiếng điện thoại réo rắt, tiếng chuông phòng rộn vang hay tiếng ùng oàng ngoài cửa thì cũng mặc, chả thèm quan tâm."}
{"id": "BOOK_1034823", "raw": "Khi đoạn cuối xả ra lượng khí lớn (dựa vào tiếng va trong bê vào dao động của kim đồng hồ áp suất đế phán đoán) phải lập tức báo cáo cho điểm đầu đế ngừng bơm khí cho đến khi áp suất trong ổng bàng áp suất khí trời.", "original": "Khi đoạn cuối xả ra lượng khí lớn (dựa vào tiếng va trong bê vào dao động của kim đồng hồ áp suất đế phán đoán) phải lập tức báo cáo cho điểm đầu đế ngừng bơm khí cho đến khi áp suất trong ổng bàng áp suất khí trời."}
{"id": "BOOK_1005425", "raw": "Xin cụ dửng tay cho con hỏi tí việc.", "original": "Xin cụ dừng tay cho con hỏi tí việc."}
{"id": "BOOK_1032920", "raw": "c. BÓ TRÍ TRẠM BƠM THEO YÊU CẦU CÔNG NGHỆ", "original": "c. BỐ TRÍ TRẠM BƠM THEO YÊU CẦU CÔNG NGHỆ"}
{"id": "BOOK_1034698", "raw": "Kịp thời rửa sạch ống như làm sạch ống ngắn lưới lọc giảm tốn thất do lực cản, kịp thời dùng ốp ống và ốp ngàm để khắc phục hiện tượng rò, thủng.", "original": "Kịp thời rửa sạch ống như làm sạch ống ngắn lưới lọc giảm tốn thất do lực cản, kịp thời dùng ốp ống và ốp ngàm để khắc phục hiện tượng rò, thủng."}
{"id": "BOOK_1176924", "raw": "Một sô lượng khiêm tốn các doanh nghiệp biết áp dụng nguyên lý USP đã gặt hái thành công rực rỡ hơn rất nhiều so với các doanh nghiệp không có USP.", "original": "Một số lượng khiêm tốn các doanh nghiệp biết áp dụng nguyên lý USP đã gặt hái thành công rực rỡ hơn rất nhiều so với các doanh nghiệp không có USP."}
{"id": "BOOK_1498734", "raw": "Một thực tế đang xảy ra là nhà đũ tiêu chuẩn thì dư, còn người nghèo vẫn không có nhà để ờ hoặc phải chấp nhận sinh sống trong điều kiện tồi tệ như trên.", "original": "Một thực tế đang xảy ra là nhà đủ tiêu chuẩn thì dư, còn người nghèo vẫn không có nhà để ở hoặc phải chấp nhận sinh sống trong điều kiện tồi tệ như trên."}
{"id": "BOOK_0790152", "raw": "Tôi mặc bõ đồ này đi câu cá được khống?", "original": "Tôi mặc bộ đồ này đi câu cá được không?"}
{"id": "BOOK_0914780", "raw": "Tại đồi Thành Trúc, đội Thanh niên xung phong 36 ATK do đồng chí Tạ Quang Chiến phụ trách đã dựng nhà sàn cho Bác ớ, làm việc.", "original": "Tại đồi Thành Trúc, đội Thanh niên xung phong 36 ATK do đồng chí Tạ Quang Chiến phụ trách đã dựng nhà sàn cho Bác ở, làm việc."}
{"id": "BOOK_1301361", "raw": "Các đơn vị kê toán trực thuộc lập báo cáo tài chính năm gừi cho doanh nghiệp dê làm căn cứ lập báo cáo tài chính tổng hợp.", "original": "Các đơn vị kế toán trực thuộc lập báo cáo tài chính năm gửi cho doanh nghiệp để làm căn cứ lập báo cáo tài chính tổng hợp."}
{"id": "BOOK_1510603", "raw": "Nguồn: IWRA, 2011.", "original": "Nguồn: IWRA, 2011."}
{"id": "BOOK_0937070", "raw": "Phụ trách các đội quân tấn công đánh chiếm Đà Năng: Đội Đóa, làng Quảng Huế Trung; Nguyễn Trình, làng Bảo An Tây; Nguyễn Uýnh, làng Mỹ Lộc; Huỳnh Côn, làng Phương Xá, phủ Thăng Bình.", "original": "Phụ trách các đội quân tấn công đánh chiếm Đà Nẵng: Đội Đoá, làng Quảng Huế Trung; Nguyễn Trình, làng Bảo An Tây; Nguyễn Uýnh, làng Mỹ Lộc; Huỳnh Côn, làng Phương Xá, phủ Thăng Bình."}
{"id": "BOOK_1032813", "raw": "Theo công thức (3-11) tuyến trong hình 29 nếu không có điểm tự chảy thì tổng áp lực cần thiết là:", "original": "Theo công thức (3-11) tuyến trong hình 29 nếu không có điểm tự chảy thì tổng áp lực cần thiết là:"}
{"id": "BOOK_1093747", "raw": "Những hình thức biểu hiện của thành phần kinh tế  có vốn đầu tư nước ngoài cho thấy, trong đường lối, chính sách phát triển của Đảng ta đối với t hành phần kinh tế  này đã có sự kết hợp giữa yếu tố đối lập: yếu tố tư nhân, tư bản với yếu tố nhà nước.", "original": "Những hình thức biểu hiện của thành phần kinh tế  có vốn đầu tư nước ngoài cho thấy, trong đường lối, chính sách phát triển của Đảng ta đối với thành phần kinh tế  này đã có sự kết hợp giữa yếu tố đối lập: yếu tố tư nhân, tư bản với yếu tố nhà nước."}
{"id": "BOOK_1104441", "raw": "ƯU ĐIỂM CỦA NGÀNH NGHỀ M.L.M (Còn gọi là Kinh doanh theo mạng):", "original": "ƯU ĐIỂM CỦA NGÀNH NGHỀ M.L.M (Còn gọi là Kinh doanh theo mạng):"}
{"id": "BOOK_0775506", "raw": "Ngoài phổi: Có thể có dấu hiệu cao áp động mạch phổi.", "original": "Ngoài phổi: Có thể có dấu hiệu cao áp động mạch phổi."}
{"id": "BOOK_1403202", "raw": "Tiếng loa phóng thanh làm cho cậu bé 13 tuối Lionel Messi giật mình, nép sát vào mẹ - bà Celia - trên sân bay Barcelona.", "original": "Tiếng loa phóng thanh làm cho cậu bé 13 tuối Lionel Messi giật mình, nép sát vào mẹ - bà Celia - trên sân bay Barcelona."}
{"id": "BOOK_1402336", "raw": "Tâm này lại trực tiếp phát sanh từ mười một: tự giới năm, trừ thông quả; dục giới ba: sanh đắc thiện, oai nghi lộ, và dị thục; vô sắc ba, trừ gia hành thiện.", "original": "Tâm này lại trực tiếp phát sanh từ mười một: tự giới năm, trừ thông quả; dục giới ba: sanh đắc thiện, oai nghi lộ, và dị thục; vô sắc ba, trừ gia hành thiện."}
{"id": "BOOK_1462766", "raw": "-\tPhòng nhân sự kêu chú lên có việc chú Sáu ơi.", "original": "-\tPhòng nhân sự kêu chú lên có việc chú Sáu ơi."}
{"id": "BOOK_1182622", "raw": "Trường hợp bé không thích gội đầu, hãy để bé tự lựa chọn việc gội đầu như cách gội ngửa ra sau hay cúi đầu về đằng trước, hoặc để bé tự cầm vòi hoa sen làm ướt tóc.", "original": "Trường hợp bé không thích gội đầu, hãy để bé tự lựa chọn việc gội đầu như cách gội ngửa ra sau hay cúi đầu về đằng trước, hoặc để bé tự cầm vòi hoa sen làm ướt tóc."}
{"id": "BOOK_1478675", "raw": "Đầu dây bên kia im lặng đến tuyệt đối.", "original": "Đầu dây bên kia im lặng đến tuyệt đối."}
{"id": "BOOK_0936345", "raw": "Đe tiếp xúc được vua, Trần Cao Vân và Thái Phiên đã bỏ ra một số tiền vận động người tài xế của vua thôi việc để bố trí Phạm Hữu Khánh - một hội viên trẻ, ưu tú của Việt Nam Quang phục hội vào thay.", "original": "Để tiếp xúc được vua, Trần Cao Vân và Thái Phiên đã bỏ ra một số tiền vận động người tài xế của vua thôi việc để bố trí Phạm Hữu Khánh - một hội viên trẻ, ưu tú của Việt Nam Quang phục hội vào thay."}
{"id": "BOOK_0678794", "raw": "Hiểu nhau kỹ rồi nả' à!", "original": "Hiểu nhau kỹ rồi à!"}
{"id": "BOOK_1403126", "raw": "H.A: Cũng dễ hình dung thôi, anh bạn thân mến ạ!", "original": "H.A: Cũng dễ hình dung thôi, anh bạn thân mến ạ!"}
{"id": "BOOK_1191476", "raw": "Thế nhưng hãy khoan nhận định Ấn Độ qua những gì bạn thấy tại Gaya và trên đường chiêm bái Phật tích.", "original": "Thế nhưng hãy khoan nhận định Ấn Độ qua những gì bạn thấy tại Gaya và trên đường chiêm bái Phật tích."}
{"id": "BOOK_0955147", "raw": "Cảm giác tói tệ của “hói đó” được lôi ra từ ngân hàng lưu trữ kỷ ức.", "original": "Cảm giác tồi tệ của “hòi đó” được lôi ra từ ngân hàng lưu trữ ký ức."}
{"id": "BOOK_1065203", "raw": "Trong quá trình sinh dục của ong mật, có một số yếu tố tế bào học đáng chú ý.", "original": "Trong quá trình sinh dục của ong mật, có một số yếu tố tế bào học đáng chú ý."}
{"id": "BOOK_1121148", "raw": "Anh thư sinh: “Giấc mơ thứ hai là mơ thấy anh đội chiếc nón rộng vành như chiếc ó”.", "original": "Anh thư sinh: “Giấc mơ thứ hai là mơ thấy anh đội chiếc nón rộng vành như chiếc ó”."}
{"id": "BOOK_1098061", "raw": "Lúc đó, tấm gương cho chúng ta soi rọi chính làNanshu o I kun này.", "original": "Lúc đó, tấm gương cho chúng ta soi rọi chính là Nanshuo  kun này."}
{"id": "BOOK_1478655", "raw": "“Chồng à, cuối tháng em về quê ở với mẹ một thời gian được không?", "original": "“Chồng à, cuối tháng em về quê ở với mẹ một thời gian được không?"}
{"id": "BOOK_0661872", "raw": "\"Hi hi, em nói đùa ấy mà!\"", "original": "\"Hi hi, em nói đùa ấy mà!\""}
{"id": "BOOK_0663973", "raw": "Khi toi noi \"Cai gi the nay?\" thi cai khuyen deo a mieng anh chang phuc vu khe giat giat.", "original": "Khi tôi nói \"Cái gì thế này  \" thì cái khuyên đeo ở miệng anh chàng phục vụ khẽ giật giật."}
{"id": "BOOK_1453736", "raw": "Cha mẹ của Eisman, bản chất là những nhà đầu tư giá trị kiểu cũ, đã luôn dặn dò anh rằng cách tốt nhất để tìm hiểu về Phố Wall chính là làm một nhà phân tích cổ phiếu.", "original": "Cha mẹ của Eisman, bản chất là những nhà đầu tư giá trị kiểu cũ, đã luôn dặn dò anh rằng cách tốt nhất để tìm hiểu về Phố Wall chính là làm một nhà phân tích cổ phiếu."}
{"id": "BOOK_0916374", "raw": "Khuya, tròi rụng sương, Trân ngồi sát cửa số ngắm con đường xa lạ vốn đã từng thân quen - mờ mờ ảo áo trong hỗn độn nhớ nhung và hổi tiếc.", "original": "Khuya, trời rụng sương, Trân ngồi sát cửa số ngắm con đường xa lạ vốn đã từng thân quen - mờ mờ ảo ảo trong hỗn độn nhớ nhung và hối tiếc."}
{"id": "BOOK_0824147", "raw": "Các nhà ngoại giao phương Tây đang có xu hướng coi thương lượng một loại thoả hiệp hay thoả ước nhằm xung đột lập trường các phe, nhưng Kremlin lại coi thương lượng là một cuộc chiến tranh ắt giành thắng lợi.", "original": "Các nhà ngoại giao phương Tây đang có xu hướng coi thương lượng một loại thoả hiệp hay thoả ước nhằm xung đột lập trường các phe, nhưng Kremlin lại coi thương lượng là một cuộc chiến tranh ắt giành thắng lợi."}
{"id": "BOOK_0801194", "raw": "' Cho nấm kim châm lên trên mình cá, thêm gừnỊ thái sợi, hành lá, một ít muối, rồi mang đi chưng, cá chú, lấy ra, lại cho hành lá cắt nhuyễn lên trên.", "original": "Cho nấm kim châm lên trên mình cá, thêm gừng thái sợi, hành lá, một ít muối, rồi mang đi chưng, cá chín , lấy ra, lại cho hành lá cắt nhuyễn lên trên."}
{"id": "BOOK_0957679", "raw": "Khi tôi hòi thăm vế gia đình ông, thì ông già ngẩng nhìn tôi bằng đôi mắt sáng ánh lên:", "original": "Khi tôi hỏi thăm về gia đình ông, thì ông già ngẩng nhìn tôi bằng đôi mắt sáng ánh lên:"}
{"id": "BOOK_0851388", "raw": "Anh có một gia đình êm ấm, vợ ở nhà kinh doanh nhà hàng.", "original": "Anh có một gia đình êm ấm, vợ ở nhà kinh doanh nhà hàng."}
{"id": "BOOK_0834893", "raw": "Ý ông muốn dẹp nỗi oán ở Calcutta rồi sẽ đi Pakistan an ủi người Hồi, nhưng tới đầu năm 1948, mà tình hình ở Calcutta vẫn chưa yên.", "original": "Ý ông muốn dẹp nỗi oán ở Calcutta rồi sẽ đi Pakistan an ủi người Hồi, nhưng tới đầu năm 1948, mà tình hình ở Calcutta vẫn chưa yên."}
{"id": "BOOK_0779107", "raw": "Cho dù án quyết hình sự đã trở thành nhất định, nhưng người nào bị thiệt hại vần có quyền xin bồi thường nếu trước đó họ chưa xin xét xử trong vụ án hình sự (đ.1731).", "original": "Cho dù án quyết hình sự đã trở thành nhất định, nhưng người nào bị thiệt hại vẫn có quyền xin bồi thường nếu trước đó họ chưa xin xét xử trong vụ án hình sự (đ.1731)."}
{"id": "BOOK_0717168", "raw": "Thời bấy giờ, cánh cửa việc làm có vẻ luôn khép kín trước mắt những sinh viên tốt nghiệp trường quê1.", "original": "Thời bấy giờ, cánh cửa việc làm có vẻ luôn khép kín trước mắt những sinh viên tốt nghiệp trường quê."}
{"id": "BOOK_1284490", "raw": "Sharru Nada, ông hoàng thương lái, đang ngồi oai vệ trên lưng con lạc đà dẫn đầu đoàn lử hành trở về Babylon sau một chuyến buôn dài ngày.", "original": "Sharru Nada, ông hoàng thương lái, đang ngồi oai vệ trên lưng con lạc đà dẫn đầu đoàn lữ hành trở về Babylon sau một chuyến buôn dài ngày."}
{"id": "BOOK_1094636", "raw": "Hỏm sau ra điểm tập kết, thường là xe đón ớ cổng làng, rồi tập trung ớ Hồ TQ, nghe mấy anh hói lãnh đạo phát biểu gì đó.", "original": "Hôm sau ra điểm tập kết, thường là xe đón ở cổng làng, rồi tập trung ở Hồ TQ, nghe mấy anh hói lãnh đạo phát biểu gì đó."}
{"id": "BOOK_1354007", "raw": "Đây là một trong nhửng quận có đời sống nghệ thuật rất phong phú ỏ Paris.", "original": "Đây là một trong những quận có đời sống nghệ thuật rất phong phú ở Paris."}
{"id": "BOOK_0978946", "raw": "Chứng minh tài chính 8.040 euro.", "original": "Chứng minh tài chính 8.040 euro."}
{"id": "BOOK_1144480", "raw": "oãu hạt nho hoặc dâu hạt lanh)", "original": "hạt nho hoặc dâu hạt lanh)"}
{"id": "BOOK_1130364", "raw": "Hồi ấy, tất thảy đều nhẹ nhàng, không no đủ,không giàu sang nhưng ám áp, êm đềm.", "original": "Hồi ấy, tất thảy đều nhẹ nhàng, không no đủ, không giàu sang nhưng ấm áp, êm đềm."}
{"id": "BOOK_1372505", "raw": "\"Cô thây thế à?", "original": "\"Cô thấy thế à?"}
{"id": "BOOK_0765642", "raw": "ỏng khỏng qua Chu - Mạnh Tứ sau này cũng vậy - ông chỉ tòng Chu chứ không tôn Chu, có lẽ vì ồng thấy Chu quá suy, không làm được gì.", "original": "ổng không qua Chu - Mạnh Tứ sau này cũng vậy - ông chỉ tòng Chu chứ không tôn Chu, có lẽ vì ổng thấy Chu quá suy, không làm được gì."}
{"id": "BOOK_1396058", "raw": "“Bé ơi ngủ ngoan đêm đã khuya rỏi.", "original": "“Bé ơi ngủ ngoan đêm đã khuya rỏi."}
{"id": "BOOK_1477096", "raw": "Anh luôn mỉm cười rồi ôm cô vào lòng, nhẹ nhàng hôn lên mái tóc cô: “Còn phải hỏi, là em, đồ ngốc ạ!”.", "original": "Anh luôn mỉm cười rồi ôm cô vào lòng, nhẹ nhàng hôn lên mái tóc cô: “Còn phải hỏi, là em, đồ ngốc ạ!”."}
{"id": "BOOK_1182136", "raw": "Mức độ nhẹ: Đến 2 tuổi, số từ mà trẻ nói được còn ít.", "original": "Mức độ nhẹ: Đến 2 tuổi, số từ mà trẻ nói được còn ít."}
{"id": "BOOK_0799303", "raw": "lames cám tháy khõng thích ứng được vơi môi trường làm việc tại chi nhánh Nhật Bán.", "original": "lames cảm thấy không thích ứng được với môi trường làm việc tại chi nhánh Nhật Bản."}
{"id": "BOOK_1470145", "raw": "Người xấu thật sự hay những người khó ứng phó đôi khi cũng sẽ dịch chuyển ánh mắt, không nhìn vào mặt của đối phương, vì những người xấu không phải là không có chút sợ sệt nào cả.", "original": "Người xấu thật sự hay những người khó ứng phó đôi khi cũng sẽ dịch chuyển ánh mắt, không nhìn vào mặt của đối phương, vì những người xấu không phải là không có chút sợ sệt nào cả."}
{"id": "BOOK_0679779", "raw": "Ban công an xã phối hợp với các anh bên đồn thì điều tra ra ngay thôi bác ạ.", "original": "Ban công an xã phối hợp với các anh bên đồn thì điều tra ra ngay thôi bác ạ."}
{"id": "BOOK_0954894", "raw": "Dù vô thức hay hữu thức thì họ cũng đang có ý ươm mám các giá trị cho con của mình.", "original": "Dù vô thức hay hữu thức thì họ cũng đang có ý ươm mám các giá trị cho con của mình."}
{"id": "BOOK_0814923", "raw": "Đem hồ sơ vụ án hoặc tài liệu trong hồ sơ vụ án ra khỏi cơ quan, nếu không vì nhiệm vụ được giao hoặc khỏng được sự đông ỷ cua người có thâm quyên.", "original": "Đem hồ sơ vụ án hoặc tài liệu trong hồ sơ vụ án ra khỏi cơ quan, nếu không vì nhiệm vụ được giao hoặc không được sự đồng ý của người có thẩm quyền."}
{"id": "BOOK_0957984", "raw": "Trung doàn trưởng Nguyễn Xuân Lực, còn có biệt danh Ba Kiên, anh hùng quân đội, cùng với đổng hương Nghệ An, nhà văn Nguyễn Trọng Oánh, đang ngổi bên gò mối trò chuyện.", "original": "Trung đoàn trưởng Nguyễn Xuân Lực, còn có biệt danh Ba Kiên, anh hùng quân đội, cùng với đồng hương Nghệ An, nhà văn Nguyễn Trọng Oánh, đang ngồi bên gò mối trò chuyện."}
{"id": "BOOK_1409649", "raw": "Sự sụp đổ của chủ nghĩa xã hội theo mô hình xó-viết ờ Liên Xô và Đông Áu là một \"khúc quanh lịch sử\" cùa con đường đi lên chủ nghĩa xã hội.", "original": "Sự sụp đổ của chủ nghĩa xã hội theo mô hình Xô-viết ờ Liên Xô và Đông Âu là một \"khúc quanh lịch sử\" của con đường đi lên chủ nghĩa xã hội."}
{"id": "BOOK_1383744", "raw": "Chiều sậm lại, mầu tím đã chuyến sang nhờ đèn.", "original": "Chiều sậm lại, mầu tím đã chuyến sang nhờ đèn."}
{"id": "BOOK_1453409", "raw": "Sau khi bi thuong, duoc dieu ve Bac, ong ve lai Nha may Co khi Hon Gai lam cong tac cong doan, roi la Chu tich cong doan nha may, hoi do, ong la Chu tich khi mdi 37 tuoi.", "original": "Sau khi bị thương, được điều về Bắc, ông về lại Nhà máy Cơ khí Hòn Gai làm công tác công đoàn, rồi là Chủ tịch công đoàn nhà máy, hồi đó, ông là Chủ tịch khi mới 37 tuổi."}
{"id": "BOOK_1135087", "raw": "Cu Quắn đẻ non, nặng đâu có hai kí rưỡi, nước da bủng beo, tay chân què quặt, ba cỏ thay nhau bồng ẵm.", "original": "Cu Quắn đẻ non, nặng đâu có hai kí rưỡi, nước da bủng beo, tay chân què quặt, ba cỏ thay nhau bồng ẵm."}
{"id": "BOOK_0759314", "raw": "Cách xử lý khéo léo của Bush khi đưa Chiến tranh Lạnh đến kết thúc đã che khuất các tranh cãi trong nước mà thông qua đó nỗ lực của Mỹ đã được duy trì, và những tranh cãi ấy sẽ miêu tả những thách thức trong giai đoạn tiếp theo.", "original": "Cách xử lý khéo léo của Bush khi đưa Chiến tranh Lạnh đến kết thúc đã che khuất các tranh cãi trong nước mà thông qua đó nỗ lực của Mỹ đã được duy trì, và những tranh cãi ấy sẽ miêu tả những thách thức trong giai đoạn tiếp theo."}
{"id": "BOOK_1069509", "raw": "Friedrich Nietzsche báo cáo rằng thông điệp của hầu hết các sách có thể được giảm thành một đoạn duy nhất mà không mất đi những điều giá trị.", "original": "Friedrich Nietzsche báo cáo rằng thông điệp của hầu hết các sách có thể được giảm thành một đoạn duy nhất mà không mất đi những điều giá trị."}
{"id": "BOOK_0965453", "raw": "Bởi vậy các tội lỗi lớn nhất không phải là thứ tội lỗi bày ra trước mắt mọi người mà là thứ tội lỗi người ta phạm phải nó một cách bí mật, và giấu giếm tội lỗi này bằng cách lập ra một hệ thống che đậy thường xuyên và kiên cố.", "original": "Bởi vậy các tội lỗi lớn nhất không phải là thứ tội lỗi bày ra trước mắt mọi người mà là thứ tội lỗi người ta phạm phải nó một cách bí mật, và giấu giếm tội lỗi này bằng cách lập ra một hệ thống che đậy thường xuyên và kiên cố."}
{"id": "BOOK_1491804", "raw": "Vì chuyện này, cô ốm một trận rất nặng.", "original": "Vì chuyện này, cô ốm một trận rất nặng."}
{"id": "BOOK_1075466", "raw": "Thu ơi!", "original": "Thu ơi!"}
{"id": "BOOK_0911410", "raw": "Trong những năm gần đây, việc xem xét đến vấn đề kinh tế và các yếu tố khác đã làm cho hệ thống quan trắc truyền thống phát triển lên một bước mới bằng cách giảm tối đa các hệ thống trung gian bàng việc tận dụng các giao thức giao tiếp mới như cổng USB.", "original": "Trong những năm gần đây, việc xem xét đến vấn đề kinh tế và các yếu tố khác đã làm cho hệ thống quan trắc truyền thống phát triển lên một bước mới bằng cách giảm tối đa các hệ thống trung gian bằng việc tận dụng các giao thức giao tiếp mới như cổng USB."}
{"id": "BOOK_0886151", "raw": "Chẳng hạn như, khi dạy thổi pí tam táy, người ta dùng 5 từ NÍN, NE, LÒ, UM, ỦN để thể hiện các âm có độ cao sau:", "original": "Chẳng hạn như, khi dạy thổi pí tam táy, người ta dùng 5 từ NÍN, NE, LÒ, UM, ỦN để thể hiện các âm có độ cao sau:"}
{"id": "BOOK_1382977", "raw": "Tự giải quyết tư tưởng cho mình một cách sòng phắng như thế, tôi chợt thấy bình tĩnh, nhẹ nhõm.", "original": "Tự giải quyết tư tưởng cho mình một cách sòng phẳng như thế, tôi chợt thấy bình tĩnh, nhẹ nhõm."}
{"id": "BOOK_1348657", "raw": "Xuất phát từ đặc diểm của quyền dối với bất động sản liền kề gắn liền với hai bất động sản (bất động sản chịu hưởnR quyền và bất động sản hưởng quyền) nên quyền này không thể được chủ sở hữu “đem đi nơi khác” mà phải luôn tồn tại ở nơi tồn tại của bất động sản liền kề.", "original": "Xuất phát từ đặc điểm của quyền đối với bất động sản liền kề gắn liền với hai bất động sản (bất động sản chịu hưởng quyền và bất động sản hưởng quyền) nên quyền này không thể được chủ sở hữu “đem đi nơi khác” mà phải luôn tồn tại ở nơi tồn tại của bất động sản liền kề."}
{"id": "BOOK_1384156", "raw": "Chim ơi!", "original": "Chim ơi!"}
{"id": "BOOK_0728167", "raw": "T/M UY BAN KIÊM TRACHỦ NHIỆM HOẶC PHÓ CHỦ NHIỆM(Ký, ghi rõ họ tên và đóng dâu)Nới nhản:", "original": "T/M ỦY BAN KIỂM TRA CHỦ NHIỆM HOẶC PHÓ CHỦ NHIỆM (Ký, ghi rõ họ tên và đóng dấu) Nơi nhận:"}
{"id": "BOOK_1372839", "raw": "Trước khi chuyên đi, bố mẹ cô có căn dặn là phải làm thân với hàng xóm, ngộ nhỡ có vân đề gì còn nhờ cậy được, nhưng với anh hàng xóm kia, cô không tài nào an tâm nhờ vả cho được, mà ngược lại còn thấy sợ anh ta.", "original": "Trước khi chuyên đi, bố mẹ cô có căn dặn là phải làm thân với hàng xóm, ngộ nhỡ có vấn đề gì còn nhờ cậy được, nhưng với anh hàng xóm kia, cô không tài nào an tâm nhờ vả cho được, mà ngược lại còn thấy sợ anh ta."}
{"id": "BOOK_1144672", "raw": "Khó tiêu là cảm giác khó chịu ớ phía trên vùng bụng liên quan đến việc ăn uống, bao gồm cảm giác chướng bụng, đầy hơi, buồn nôn, ợ nóng, ợ chua, đau bụng và cảm giác nóng bụng, ợ nóng là cảm giác như bị đốt nóng phía sau xương ngực, có thê lan đến cổ họng.", "original": "Khó tiêu là cảm giác khó chịu ở phía trên vùng bụng liên quan đến việc ăn uống, bao gồm cảm giác chướng bụng, đầy hơi, buồn nôn, ợ nóng, ợ chua, đau bụng và cảm giác nóng bụng, ợ nóng là cảm giác như bị đốt nóng phía sau xương ngực, có thể lan đến cổ họng."}
{"id": "BOOK_1034402", "raw": "Đào rãnh chôn ống:", "original": "Đào rãnh chôn ống:"}
{"id": "BOOK_0870692", "raw": "Chúng ta làm thế nào để gò ép mong muốn về hình ảnh bản thân trong thế giới thực.", "original": "Chúng ta làm thế nào để gò ép mong muốn về hình ảnh bản thân trong thế giới thực."}
{"id": "BOOK_1034214", "raw": "w - hệ số tiết diện chống uốn đường ống (cm3)", "original": "w - hệ số tiết diện chống uốn đường ống (cm3)"}
{"id": "BOOK_1120572", "raw": "“Chúa oi!", "original": "“Chúa ơi!"}
{"id": "BOOK_0958541", "raw": "Tiếng bước chân kẽo kẹt của Ba Yên đưa tôi tiếp tục lẩn vế dấu xưa trên những đường phố sấm uất mà hổi Tết Mậu Thân 1968, Lê Minh Xuân với Tiểu đoàn 6 cùa mình từng chiến đấu.", "original": "Tiếng bước chân kẽo kẹt của Ba Yên đưa tôi tiếp tục lẩn về dấu xưa trên những đường phố sầm uất mà hồi Tết Mậu Thân 1968, Lê Minh Xuân với Tiểu đoàn 6 của mình từng chiến đấu."}
{"id": "BOOK_1014939", "raw": "150g nạc dăm heo băm nhuyễn, ướp trộn chút muối tiêu.", "original": "150g nạc dăm heo băm nhuyễn, ướp trộn chút muối tiêu."}
{"id": "BOOK_1508077", "raw": "Đé em đáng ký cho chị!", "original": "Để em đăng ký cho chị!"}
{"id": "BOOK_0766120", "raw": "Cách mặc thì lựa màu thích hợp nhau: áo ngoài và áo trong cùng một màu, hoặc cùng đen, cùng trắng, cung vàng cả, tùy màu; ông quả có óc thẩm mĩ; lại thực tế, sáng kiến nữa: áo ngủ dài gấp rưỡi thân người, để phủ kín mình và chân.", "original": "Cách mặc thì lựa màu thích hợp nhau: áo ngoài và áo trong cùng một màu, hoặc cùng đen, cùng trắng, cung vàng cả, tùy màu; ông quả có óc thẩm mĩ; lại thực tế, sáng kiến nữa: áo ngủ dài gấp rưỡi thân người, để phủ kín mình và chân."}
{"id": "BOOK_1144226", "raw": "Tránh uống bia rượu quá mức.", "original": "Tránh uống bia rượu quá mức."}
{"id": "BOOK_1043646", "raw": "Sau khi công năng toàn thân giảm sút, đường tiêu hóa càng bị ảnh hưởng rõ rệt, nên cần kiêng thuốc lá, rượu, các thức ăn cay, béo như (ớt, thịt mỡ).", "original": "Sau khi công năng toàn thân giảm sút, đường tiêu hóa càng bị ảnh hưởng rõ rệt, nên cần kiêng thuốc lá, rượu, các thức ăn cay, béo như (ớt, thịt mỡ)."}
{"id": "BOOK_1396734", "raw": "Lời khuyên nay cung dành cho cả các cha me tìm trơ giup y tế cho con.", "original": "Lời khuyên này cũng dành cho cả các cha mẹ tìm trợ giúp y tế cho con."}
{"id": "BOOK_1493709", "raw": "Cuối cùng, một ngày kia, anh cảm thấy chán ngán cuộc sống hiện tại nên quyết định ra đi.", "original": "Cuối cùng, một ngày kia, anh cảm thấy chán ngán cuộc sống hiện tại nên quyết định ra đi."}
{"id": "BOOK_0775774", "raw": "Nhịp tim < 50 lần/ phút kèm theo giảm ý thức.", "original": "Nhịp tim < 50 lần/ phút kèm theo giảm ý thức."}
{"id": "BOOK_1136972", "raw": "Hãy đi chơi cùng bạn bè ít nhất một lần mỗi tháng, bowling, đi bộ, trượt tuyết, đạp xe, v.", "original": "Hãy đi chơi cùng bạn bè ít nhất một lần mỗi tháng, bowling, đi bộ, trượt tuyết, đạp xe, v..v"}
{"id": "BOOK_1014766", "raw": "Trộn đều tất cả vật liệu đã chuẩn bị, nêm gia vị, ém bằng mặt vào một tô nhỏ, đem hấp cách thủy.", "original": "Trộn đều tất cả vật liệu đã chuẩn bị, nêm gia vị, ém bằng mặt vào một tô nhỏ, đem hấp cách thủy."}
{"id": "BOOK_0938311", "raw": "Thứ hai, vua Duy Tân không phải là người đề xướng ra cuộc khởi nghĩa, mà là do một số sĩ phu yêu nước, tiến bộ và một số tri thức tiểu tư sản thuộc tổ chức Việt Nam Quang phục hội khởi sướng.", "original": "Thứ hai, vua Duy Tân không phải là người đề xướng ra cuộc khởi nghĩa, mà là do một số sĩ phu yêu nước, tiến bộ và một số tri thức tiểu tư sản thuộc tổ chức Việt Nam Quang phục hội khởi sướng."}
{"id": "BOOK_1354479", "raw": "Dạ, Yên.", "original": "Dạ, Yên."}
{"id": "BOOK_1068094", "raw": "Trong cuốn sách Thồi miên bằng ngôn từ, tôi đã liệt kê 30 cách viết tiêu đề hay cải thiện các tiêu đề hiện hữu để thu hút được sự chú ý.", "original": "Trong cuốn sách Thôi miên bằng ngôn từ, tôi đã liệt kê 30 cách viết tiêu đề hay cải thiện các tiêu đề hiện hữu để thu hút được sự chú ý."}
{"id": "BOOK_0867853", "raw": "Chú George nhanh nhẩu nói: “Trời đất ơi, còn phải vậy sao!", "original": "Chú George nhanh nhẩu nói: “Trời đất ơi, còn phải vậy sao!"}
{"id": "BOOK_0529556", "raw": "Khu ươm tạo: Khu ươm tạo dành cho các DN sản xuất phụ trợ được lựa chọn trong các lĩnh vực sản xuất linh kiện cơ khí, nhựa, với diện tích nhà xưởng không lớn.", "original": "Khu ươm tạo: Khu ươm tạo dành cho các DN sản xuất phụ trợ được lựa chọn trong các lĩnh vực sản xuất linh kiện cơ khí, nhựa, với diện tích nhà xưởng không lớn."}
{"id": "BOOK_1372305", "raw": "Chỉ đạo việc tổ chức cưỡng chế thi hành các vụ án lớn, phức tạp, có ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội ờ địa phương theo đề nghị cùa Thủ trưởng cơ quan thi hành án dân sự cấp huyện.", "original": "Chỉ đạo việc tổ chức cưỡng chế thi hành các vụ án lớn, phức tạp, có ảnh hưởng đến an ninh chính trị, trật tự an toàn xã hội ờ địa phương theo đề nghị cùa Thủ trưởng cơ quan thi hành án dân sự cấp huyện."}
{"id": "BOOK_1033191", "raw": "Thực tiễn chứng minh việc treo đường ống trên cáp, dùng dây chống gió thì ngoại lực và trọng lượng ống tác dụng lên dây cáp làm giảm bớt sự chịu lực của ống.", "original": "Thực tiễn chứng minh việc treo đường ống trên cáp, dùng dây chống gió thì ngoại lực và trọng lượng ống tác dụng lên dây cáp làm giảm bớt sự chịu lực của ống."}
{"id": "BOOK_0679982", "raw": "Nói về tang ló, ông đã có ơn cứu mạng nó, cũng vì thê mà ông và nó trở thành bạn bè.", "original": "Nói về tang ló, ông đã có ơn cứu mạng nó, cũng vì thê mà ông và nó trở thành bạn bè."}
{"id": "BOOK_1101575", "raw": "Ánh mắt thầy Hải khẽ nhíu lại vài giây:", "original": "Ánh mắt thầy Hải khẽ nhíu lại vài giây:"}
{"id": "BOOK_0929087", "raw": "Một hôm có kẻ lạ mặt xuất hiện nói rằng sẽ chovua Midas một điều ước.", "original": "Một hôm có kẻ lạ mặt xuất hiện nói rằng sẽ cho vua Midas một điều ước."}
{"id": "BOOK_1446184", "raw": "Khai thác ồ ạt các loại tài nguyên, ít quan tâm đến nguy cơ về môi trường để xuất khẩu khiến cho nền kinh tế đã, đang và sẽ tiếp tục phải trả giá trong nhiều năm nữa.", "original": "Khai thác ồ ạt các loại tài nguyên, ít quan tâm đến nguy cơ về môi trường để xuất khẩu khiến cho nền kinh tế đã, đang và sẽ tiếp tục phải trả giá trong nhiều năm nữa."}
{"id": "BOOK_1452809", "raw": "Đen nay, mặc dù tuôi đã cao, sức khòe yếu do bị phơi nhiễm chất độc da cam nhưng tôi vẫn chưa có ý định sẽ ngừng việc tìm kiếm mộ đồng đội.", "original": "Đến nay, mặc dù tuổi đã cao, sức khoẻ yếu do bị phơi nhiễm chất độc da cam nhưng tôi vẫn chưa có ý định sẽ ngừng việc tìm kiếm mộ đồng đội."}
{"id": "BOOK_0973679", "raw": "Ngoài ra, khả năng hòa tan và giải trừ chất độc của nước cũng yếu đi, không có lợi cho việc hấp thụ và tiêu hoá thức ăn trong cơ thể.", "original": "Ngoài ra, khả năng hoà tan và giải trừ chất độc của nước cũng yếu đi, không có lợi cho việc hấp thụ và tiêu hoá thức ăn trong cơ thể."}
{"id": "BOOK_1041721", "raw": "Điểm tạo nên sự khác biệt giữa Gilt và các trang web bán hàng mẫu khác cũng mô phỏng mô hình này là sự phong phú về sản phẩm.", "original": "Điểm tạo nên sự khác biệt giữa Gilt và các trang web bán hàng mẫu khác cũng mô phỏng mô hình này là sự phong phú về sản phẩm."}
{"id": "BOOK_1346297", "raw": "Dạ, em luôn tâm niệm rằng đàng trước tay lái là sự sống.", "original": "Dạ, em luôn tâm niệm rằng đàng trước tay lái là sự sống."}
{"id": "BOOK_0736802", "raw": "Chữa lỵ mới phát: Quả Mắc cọt 1-2 quả.", "original": "Chữa lỵ mới phát: Quả Mắc cọt 1-2 quả."}
{"id": "BOOK_1032849", "raw": "Dùng ống đường kính nhỏ để tăng tổn thất do ma sát.", "original": "Dùng ống đường kính nhỏ để tăng tổn thất do ma sát."}
